{
  "characterDetails": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespare",
      "LifeSpan": "1564 - 1616",
      "Description": "He was an English playwright, poet, and actor, widely regarded as the greatest writer in the English language and the world's greatest dramatist."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "He was a Japanese film director and screenwriter, who directed 30 films in a career spanning 57 years. He is regarded as one of the most important and influential filmmakers in the history of cinema."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "He was a Jamaican singer, songwriter and musician. Considered one of the pioneers of reggae, his musical career was marked by fusing elements of reggae, ska, and rocksteady, as well as his distinctive vocal and songwriting style"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Ataturk",
      "LifeSpan": "1881 - 1938",
      "Description": "He was a Turkish field marshal, revolutionary statesman, author, and the founding father of the Republic of Turkey"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "She was a civil rights activist, poet and award-winning author known for her acclaimed 1969 memoir, 'I Know Why the Caged Bird Sings'. My bird and cage questions are inspired by her :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "The Great Soul! He was an Indian lawyer, political ethicist, who employed nonviolent resistance to lead the successful campaign for India’s independence and in turn inspire movements for civil rights and freedom across the world. He is behind my shaking questions as he says \"In a gentle way, you can shake the world.\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "He was a social rights activist, politician and philanthropist who became South Africa’s first Black president from 1994 to 1999. Mandela spent 27 years in prison for political offenses. Mandela was awarded the Nobel Peace Prize. What a life!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha christie",
      "LifeSpan": "1890 - 1976",
      "Description": "She was an English writer known for her sixty-six detective novels and fourteen short story collections, particularly those revolving around fictional detectives Hercule Poirot and Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "She was an English writer, considered one of the most important modernist 20th-century authors and also a pioneer in the use of stream of consciousness as a narrative device."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Chinese architect was one of the most renowned architects of the 20th century, known for signature projects such as the Louvre Pyramid and the National Gallery of Art's East Wing."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "During his lifetime, King received 20 honorary degrees from the US and around the world. Hope to realize his dreams in his famous \"I have a dream \" speech."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Jane Austen was an English novelist known primarily for her six major novels: Sense and Sensibility, Pride and Prejudice, Mansfield Park, Emma, Persuasion and Northanger Abbey."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo Da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Italian polymath and artist was able to write with one hand and draw with another at the same time."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Her elegantly casual designs inspired women of fashion to abandon the complicated, uncomfortable clothes that were prevalent in 19th-century dress."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Great Unifier of Japan was the first of the great Three Unifiers. His motto was \"The nation under one sword\""
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "The King of Pop. He is regarded as one of the most significant cultural figures of the 20th century and one of the greatest entertainers in the history of music and he was the first black artist to air on MTV with his music video for Billie Jean. So let’s beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'arc",
      "LifeSpan": "1412 - 1431",
      "Description": "She was only 17 when she changed the destiny of the Kingdom of France. She was known as the Maid of Orléans, and was a commander of men. She was an angel of history by the French."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "She was a British actress and humanitarian. Recognised as a film and fashion icon, she was ranked by the American Film Institute as the third-greatest female screen legend in Golden Age Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princess of Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "People’s princess. She was a member of the British royal family. Diana’s activism and glamour made her an international icon. She is the one behind my motto: \"I don’t go by the rule book… I lead from the heart, not the head…\" That’s why my game doesn’t go by the rule book. Did you hear the conspiracy theories about her death?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Black Mamba. He is one of the best basketball players in the history of the NBA. He became the first former professional athlete to win an Academy Award after his film \"Dear Basketball\" won Best Animated Short Film at the Oscars. I missed you Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammed Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "The Greatest. He was the first fighter to win the world heavyweight championship on three separate occasions; he successfully defended this title 19 times. \"Float like a butterfly, sting like a bee.\" I want to fly like a butterfly too but my belly doesn’t allow it :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "It is discussed whether he really said \"small step for man, giant leap for mankind\" or it was a promotional quote. But, he made history in 1969 by becoming the first man to walk on the moon."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo was a groundbreaking astronomer, physicist, mathematician, philosopher and inventor. Among his inventions were telescopes, a compass and a thermometer. He was able to observe the skies in ways previously not achieved."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "He was an American painter, art instructor, and television host. I grew up watching his shows. He inspired me to create my magic draw questions. While trying to solve my magic drawing questions, remember: you don’t make mistakes, just happy little accidents."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "Italian, sculptor, painter, architect and poet has hundreds of letters and poems, more than 300 of which still exist today."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "was a Mexican painter known for her many portraits, self-portraits, and works inspired by the nature and artifacts of Mexico. Inspired by the country's popular culture, she employed a naïve folk art style to explore questions of identity, postcolonialism, gender, class, and race in Mexican society. Her paintings often had strong autobiographical elements and mixed realism with fantasy. Kahlo has been described as a surrealist or magical realist."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "was a German-Dutch diarist of Jewish origin. One of the most discussed Jewish victims of the Holocaust, she gained fame posthumously with the publication of The Diary of a Young Girl , in which she documents her life in hiding from 1942 to 1944, during the German occupation of the Netherlands in World War II. It is one of the world's best known books and has been the basis for several plays and films."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Italian explorer who opened new world, though best known for his historic 1492 expedition, Columbus returned to the Americas three more times in the following decade."
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "He was an English singer, songwriter, and peace activist who gained worldwide fame as the founder, co-lead vocalist, and rhythm guitarist of the Beatles. His songwriting partnership with Paul McCartney remains the most successful in musical history. He was shot and killed in the archway of his Manhattan apartment building by a Beatles fan."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "He was a Russian novelist, philosopher, short story writer, essayist, and journalist. Dostoevsky's literary works explore human psychology in the troubled political, social, and spiritual atmospheres of 19th-century Russia, and engage with a variety of philosophical and religious themes. His most acclaimedworks include Crime and Punishment (1866), The Idiot (1869), Demons (1872), and The Brothers Karamazov (1880).Many literary critics rate him as one of the greatest psychological novelists in world literature."
    }
  ],
  "characterDetailsTurkish": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespare",
      "LifeSpan": "1564 - 1616",
      "Description": "İngiliz oyun yazarı, şair ve aktör, İngiliz dilinin en büyük yazarı ve dünyanın en büyük oyun yazarı olarak geniş çapta kabul görmüştür."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "57 yıllık kariyerinde 30 film yöneten bir Japon yönetmen ve senaristti. Sinema tarihinin en önemli ve etkili yönetmenlerinden biri olarak kabul edilir."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "Jamaikalı şarkıcı, söz yazarı ve müzisyen. Reggae müziğinin öncülerinden biri olarak kabul edilir, müzik kariyerinde reggae, ska ve rocksteady'nin unsurlarının yanı sıra kendine özgü vokal ve şarkı yazma tarzıyla öne çıkmıştı."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Ataturk",
      "LifeSpan": "1881 - 1938",
      "Description": "Türk komutan, devrimci devlet adamı, yazar ve Türkiye Cumhuriyeti'nin kurucu atası."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "İnsan hakları aktivisti, şair ve ödüllü yazar. İlk kez 1969'da yayımlanan 'Kafesteki Kuş Neden Şakır, Bilirim' otobiyografik romanıyla beğeni toplayıp meşhur olmuştur. Kuş ve kafes sorularımım ilham kaynağıdır o. :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "Büyük Ruh! Hindistanlı avukat, siyasi ahlakbilimci. Hindistan'ın bağımsızlığı için yürütülen şiddet içermeyen direniş hareketiyle başarılı kampanyalara liderlik ederek tüm dünyada insan hakları ve özgürlük hareketlerine ilham kaynağı olmuştur. Benim sarsıcı sorularımın gerisinde “Dünyayı kibarca sarsabilirsiniz' diyen Gandhi var."
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Sosyal haklar aktivisti, siyasetçi ve hayırsever. 1994-1999 yılları arasında Güney Afrika'nın ilk siyahi başkanı olarak görev yapmıştır. Mandela siyasi suçlardan dolayı 27 yıl hapis yatmıştır. Mandela'ya Nobel Barış Ödülü verilmiştir. Nasıl bir hayat ama!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Altmış altı dedektif romanı ve özellikle de kurgusal dedektifler Hercule Poirot ve Miss Marple etrafında geçen on dört kısa öykü koleksiyonuyla tanınan İngiliz yazar."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "İngiliz yazar. 20. yüzyıl modernist yazarlarının en önemlilerinden birisi olarak kabul edilir ve bilinç akışının bir anlatım aracı olarak kullanılmasının öncülerinden birisidir."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Çinli mimar. Louvre Piramidi ve Ulusal Sanat Galerisi Doğu Kanadı gibi imzası bulunan projelerle tanınan, 20. yüzyılın en ünlü mimarlarından biridir."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "Irksal eşitliğe karşı şiddet karşıtı yöntemlerle mücadelesiyle Nobel Barış ödülü aldığında daha 35 yaşındaydı. Böylece kendi zamanında bu ödülü kazanan en genç isim olarak tarihe geçmiştir. Dünyanın ona bugün ihtiyacı var."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Sağduyu ve Duyarlılık, Gurur ve Önyargı, Mansfield Parkı, Emma, İkna, Northanger Manastırı isimli altı büyük romanıyla tanınan İngiliz roman yazarı."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo Da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "İtalyan bilge ve sanatçı. Bir eliyle yazı yazarken aynı anda diğer eliyle çizim yapabiliyordu."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Zarif ve gündelik tasarımıyla kadın modacıların 19. yüzyılda yaygın olan karmaşık, rahatsız edici kıyafetlerden vazgeçmeleri için ilham verdi."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Japonya'nın Büyük Birleştiricisi. Üç büyük birleştiricinin ilki. Sloganı 'Tek kılıç altındaki tek millet' idi."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Pop'un Kralı. 20. yüzyılın en önemli kültürel şahsiyetlerinden biri olarak kabul edilmekte olup müzik tarihinin en büyük eğlence ustalarındandır. 'Billie jean' şarkısı ile MTV'de klibi yayınlanan ilk siyahi şarkıcı oldu. Öyleyse basıp gidelim, hemen basıp gidelim buradan :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'arc",
      "LifeSpan": "1412 - 1431",
      "Description": "Fransa Krallığı'nın kaderini değiştirdiğinde daha sadece 17 yaşındaydı. Orléans Hizmetçisi olarak biliniyordu ve erkeklerin komutanıydı. Fransızlara göre o bir tarih meleğiydi."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "İngiliz sinema oyuncusu ve hayırsever. Film yıldızı ve moda ikonun olarak tanınan Hepburn, Amerikan Film Enstitüsü tarafından Hollywood'un altın çağında üçüncü en büyük kadın ekran efsanesi seçilmiştir."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princess of Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "Halkın prensesi. İngiliz kraliyet ailesinin bir üyesiydi. Diana’nın aktivizmi ve ihtişamı onu uluslararası bir simge haline getirmiştir. “İşi kitabına göre yapmam” mottosuyla “Aklımla değil yüreğimle yönetirim, bu yüzden oyunu kurallarına göre oynamam” demiştir. Ölümüne dair komplo teorilerini duydun mu?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Kara Mamba. NBA tarihindeki en iyi basketbolculardan biridir. Kobe Bryant'ın yazdığı 'Sevgili Basketbol' adlı yapımın 'En İyi Kısa Animasyon' dalında Oscar ödülü kazanmasıyla Akademi Ödülü kazanan ilk eski profesyonel sporcu oldu. Seni özledim Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammed Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "En Büyük. Dünya ağır sıklet boks şampiyonluğunu 3 kez kazanan Muhammed Ali, bu unvanını rakipleri karşısında 19 kez korumayı başardı. “Kelebek gibi uçar, arı gibi sokarım” Ben de kelebek gibi uçmak istiyorum ama göbeğim buna müsaade etmiyor :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "“Bir insan için küçük, insanlık için dev bir adım” sözünü gerçekten söyledi mi yoksa reklam amaçlı alıntı mı yapıldı?Bu bir tartışma konusudur. Ancak 1969'da ayda yürüyen ilk insan olarak tarih yazdı."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo çığır açan bir astronom, fizikçi, matematikçi, filozof ve mucitti. Buluşları arasında teleskoplar, pusula ve termometre vardı. Gökyüzünü daha önce hiç başarılamayan şekillerde gözlemleyebildi."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "Amerikalı bir ressam, sanat eğitmeni ve televizyon sunucusu. Onun şovlarını izleyerek büyüdüm. Sihirli çizim sorularımı hazırlarken ilham kaynağım oydu benim. Sihirli çizim sorularımı çözmeye çalışırken şunu unutmayın: hata yapmazsınız, sadece mutlu küçük kazalar yaşarsınız."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "İtalyan, heykeltıraş, ressam, mimar ve şair. Yüzlerce şiir ve mektubu bulunan sanatçının 300'ü aşkın eseri günümüze kadar ulaşmıştır."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Çok sayıda portresiyle, otoportresiyle ve Meksika'nın doğasından ve arkeolojik eserlerinden ilham alan çalışmalarıyla tanınan Meksikalı ressam."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Yahudi kökenli Alman-Hollandalı günlük yazarı. Soykırımın en çok tartışılan Yahudi kurbanlarından biridir. II. Dünya Savaşında Hollanda'nın Almanlar tarafından işgali sırasında 1942-1944 yılları arasında saklanarak geçirdiği yaşamını belgelediği 'Bir Genç Kızın Günlüğü' isimli yayınıyla ölümünden sonra ün kazandı. Dünyanın en meşhur kitaplarından biridir ve birçok oyun ve filme temel kaynak olmuştur."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Beatles'ın kurucusu, yardımcı vokalisti ve ritim gitaristi olarak dünya çapında şöhrete ulaşan İngiliz şarkıcı, söz yazarı, aktör ve barış aktivisti. Paul McCartney ve Lennon müzik tarihinin en başarılı ve en etkili söz yazarı partneri olmuşlardır. Bir Beatles hayranı tarafından Manhattan'daki apartmanının kemerinde vurularak öldürüldü."
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Beatles'ın kurucusu, yardımcı vokalisti ve ritim gitaristi olarak dünya çapında şöhrete ulaşan İngiliz şarkıcı, söz yazarı, aktör ve barış aktivisti. Paul McCartney ve Lennon müzik tarihinin en başarılı ve en etkili söz yazarı partneri olmuşlardır. Bir Beatles hayranı tarafından Manhattan'daki apartmanının kemerinde vurularak öldürüldü."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Rus roman yazarı ve filozof. En beğenilen eserleri arasında Suç ve Ceza(1866), Budala (1869), Ecinniler (1872) ve Karamazov kardeşler(1880) yer almaktadır."
    }
  ],
  "characterDetailsArabic": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespare",
      "LifeSpan": "1564 - 1616",
      "Description": "ويليام شكسبير\\n\\(1564 - 1616)nكان كاتبًا مسرحيًا وشاعرًا وممثلًا إنجليزيًا، ويُعتبر على نطاق واسع أعظم كاتب في اللغة الإنجليزية وأعظم كاتب مسرحي في العالم."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "أكيرا كوروساوا\\n\\(1910-1998)nكان مخرج أفلام وكاتب سيناريو ياباني، أخرج 30 فيلمًا في مسيرة امتدت لـ 57 عامًا. يعتبر من أهم صناع الأفلام وأكثرهم تأثيراً في تاريخ السينما."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "بوب مارلي\\n\\(1945-1981)n كان مغني وكاتب أغاني وموسيقي جامايكي. نظرًا لكونه أحد رواد موسيقى الريغي ، فقد تميزت مسيرته الموسيقية بدمج عناصر موسيقى الريغي ، والسكا ، والروكستيدي ، بالإضافة إلى أسلوبه المميز في الصوت وكتابة الأغاني."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Ataturk",
      "LifeSpan": "1881 - 1938",
      "Description": "مصطفى كمال أتاتورك\\n\\(1881 - 1938)n كان مارشالاً تركيًا ورجل دولة ثوريًا ومؤلفًا والأب المؤسس لجمهورية تركيا."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "مايا أنجيلو\\n\\(1928 - 2014)nكانت ناشطة في مجال الحقوق المدنية، وشاعرة، ومؤلفة حائزة على جوائز معروفة بمذكراتها المشهورة لعام 1969، \"أعرف لماذا يغني الطائر الحبيس\". أسئلتي عن الطيور والقفص مستوحاة منها :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "المهاتما غاندي\\n\\(1869 - 1948)nالروح العظيمة! لقد كان محامياً هندياً، وعالمًا في الأخلاق السياسية، استخدم اللاعنفية لقيادة الحملة الناجحة لاستقلال الهند، وبالتالي ألهم حركات الحقوق المدنية والحرية في جميع أنحاء العالم. إنه وراء أسئلتي المثيرة للاهتمام حيث يقول \"بطريقة لطيفة، يمكنك أن تهز العالم.\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "نيلسون مانديلا\\n\\(1918 - 2013)nكان ناشطًا في مجال الحقوق الاجتماعية وسياسيًا ومحسنًا أصبح أول رئيس أسود لجنوب إفريقيا من 1994 إلى 1999. أمضى مانديلا 27 عامًا في السجن بتهمة ارتكاب جرائم سياسية. حصل مانديلا على جائزة نوبل للسلام. يا لها من حياة!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha christie",
      "LifeSpan": "1890 - 1976",
      "Description": "أجاثا كريستي\\n\\(1890 - 1976)nكانت كاتبة إنجليزية معروفة برواياتها البوليسية الست والستين وأربعة عشر مجموعة قصصية ، لا سيما تلك التي تدور حول المحققين الخياليين هرقل بوارو وملكة جمال ماربل."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "فرجينيا وولف\\n(1882 - 1941) كانت كاتبة إنجليزية، وتعتبر واحدة من أهم مؤلفي القرن العشرين الحداثيين وأيضًا رائدة في استخدام تيار الوعي كأداة سرد."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "ليو مينغ باي\\n\\(1917-2019)nكان المهندس المعماري الصيني أحد أشهر المهندسين المعماريين في القرن العشرين، والمعروف بالمشاريع المميزة مثل هرم اللوفر والمعرض الوطني للجناح الشرقي للفنون."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "مارتن لوثر كينغ الابن\\n\\(1929 - 1968)nعندما حصل على جائزة نوبل للسلام لمكافحته عدم المساواة العرقية من خلال اللاعنف ، كان يبلغ من العمر 35 عامًا فقط - أصغر رجل في ذلك الوقت يفعل ذلك. العالم بحاجة إليه اليوم."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "جين أوستن\\n\\(1775 - 1817)nكانت جين أوستن روائية إنجليزية اشتهرت أساسًا برواياتها الست الكبرى: العقل والعاطفة، الكبرياء والغرور، مانسفيلد بارك، إيما، الإقناع، ودير نورثانجر."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo Da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "ليوناردو دا فينشي\\n\\(1452 - 1519)nتمكن النحات والفنان الإيطالي من الكتابة بيد والرسم باليد الأخرى في نفس الوقت."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "كوكو شانيل\\n(1930 - 2012)nألهمت تصاميمها الأنيقة غير الرسمية النساء للتخلي عن الملابس المعقدة وغير المريحة والتي كانت سائدة في أثواب القرن التاسع عشر."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "أودا نوبوناغا\\n\\(1534 - 1582)nالموحِّد العظيم لليابان كان أول الموحدين الثلاثة العظام. كان شعاره \"الأمة تحت سيف واحد\"."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "مايكل جاكسون\\n\\(1958-2009)nملك البوب. يُعتبر أحد أهم الشخصيات الثقافية في القرن العشرين وواحدًا من أعظم الفنانين في تاريخ الموسيقى وكان أول فنان أسود يظهر على قناة MTV بمقطع الفيديو الموسيقي الخاص به لـ Billie Jean. لذلك دعونا نغلبها، فقط نغلبها :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'arc",
      "LifeSpan": "1412 - 1431",
      "Description": "جان دارك\\n\\(1412-1431)nكانت تبلغ من العمر 17 عامًا فقط عندما غيرت مصير مملكة فرنسا. كانت تُعرف باسم خادمة أورليان وكانت قائدة للرجال. كانت ملاك التاريخ للفرنسيين."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "أودري هيبورن \\n (1929 - 1993) \\n كانت ممثلة بريطانية وإنسانية. تم الاعتراف بها كأيقونة سينمائية وأزياء ، وقد صنفتها American Film Institute كثالث أعظم أسطورة شاشة نسائية في العصر الذهبي هوليوود."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princess of Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "ديانا، أميرة ويلز\\n\\(1961 - 1997)nأميرة الشعب. كانت عضوًا في العائلة المالكة البريطانية. جعلها نشاطها وسحرها رمزًا عالميًا. إنها صاحبة شعاري: \"أنا لا أتبع كتاب القواعد ... أنا أقود من القلب، وليس من الرأس ...\" لهذا السبب لا تسير لعبتي وفقًا للقواعد. هل سمعت نظريات المؤامرة حول موتها؟"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "كوبي برينت\\n\\(1978 - 2020)nبلاك مامبا. أحد أفضل لاعبي كرة السلة في تاريخ الدوري الاميركي للمحترفين. أصبح أول رياضي محترف سابق يفوز بجائزة الأوسكار بعد أن فاز فيلمه \"Dear Basketball\" بجائزة أفضل فيلم رسوم متحركة قصير في حفل توزيع جوائز الأوسكار. اشتقت لك يا كوبي ؛ ("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammed Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "محمد علي\\n\\(1942 - 2016)nالأعظم. كان أول مقاتل يفوز ببطولة العالم للوزن الثقيل في ثلاث مناسبات منفصلة؛ دافع بنجاح عن هذا اللقب 19 مرة. \"طر كالفراشة ألدغ كالنحلة.\" أريد أن أطير مثل الفراشة أيضًا لكن بطني لا يسمح بذلك :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "نيل أرمسترونج\\n\\(1930 - 2012)nتتم مناقشة ما إذا كان قد قال حقًا \"خطوة صغيرة للإنسان، قفزة عملاقة للبشرية\" أم أنه اقتباس ترويجي. لكنه صنع التاريخ في عام 1969 عندما أصبح أول رجل يمشي على القمر."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "جاليليو جاليلي\\n\\(1564 - 1642)nكان جاليليو رائدًا في علم الفلك والفيزياء والرياضيات والفيلسوف ومخترع. ومن بين اختراعاته التلسكوبات والبوصلة ومقياس الحرارة. كان قادرًا على مراقبة السماء بطرق لم تتحقق من قبل."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "بوب روس\\n\\(1942 - 1995)nكان رسامًا أمريكيًا ومدرسًا فنيًا ومقدم برامج تلفزيونية. لقد نشأت وأنا أشاهد عروضه. لقد ألهمني في إنشاء أسئلتي السحرية. أثناء محاولتي حل أسئلتي المتعلقة بالرسم السحري، تذكر: أنت لا ترتكب أخطاء، إنها مجرد حوادث صغيرة سعيدة."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "مايكل أنجلو\\n\\(1475 - 1564)n نحات ورسام ومهندس معماري وشاعر إيطالي لديه مئات الرسائل والقصائد، ولا يزال أكثر من 300 منها موجودًا حتى اليوم."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "فريدا كاهلو \\n (6 يوليو 1907 - 13 يوليو 1954) \\n كانت رسامة مكسيكية اشتهرت بالعديد من لوحاتها الشخصية والصور الذاتية والأعمال المستوحاة من الطبيعة والتحف في المكسيك. مستوحاة من الثقافة الشعبية للبلاد، استخدمت أسلوبًا للفن الشعبي لاستكشاف أسئلة حول الهوية وما بعد الاستعمار والجنس والطبقة والعرق في المجتمع المكسيكي. غالبًا ما كانت لوحاتها تحتوي على عناصر ذاتية قوية وواقعية مختلطة بالخيال. تم وصف كاهلو بأنها سوريالية أو واقعية سحرية."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "آن فرانك\\n\\(1929 - 1945)nكانت كاتبة يوميات ألمانية هولندية من أصل يهودي. أحد أكثر ضحايا الهولوكوست اليهود الذين يتم الحديث عنهم."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "ماركو بولو\\n\\(1254 - 1324)nكان تاجرًا ومستكشفًا وكاتبًا إيطاليًا سافر عبر آسيا على طول طريق الحرير بين 1271 و 1295. كان يحب السفر!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "جون لينون \\n (9 أكتوبر 1940 - 8 ديسمبر 1980) \\n كان مغنيًا إنجليزيًا وكاتب أغاني وناشط سلام اكتسب شهرة عالمية كمؤسس ومغني وعازف غيتار لفرقة البيتلز. تظل شراكته في كتابة الأغاني مع بول مكارتني هي الأنجح في تاريخ الموسيقى. تم إطلاق النار عليه وقتل في مدخل مبنى شقته في مانهاتن من قبل أحد مشجعي فريق البيتلز."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "فيودور دوستويفسكي \\n(11 نوفمبر 1821 - 9 فبراير 1881)\\n روائي وفيلسوف وكاتب قصة قصيرة وكاتب مقالات وصحفي روسي. تستكشف أعمال دوستويفسكي الأدبية علم النفس البشري في الأجواء السياسية والاجتماعية والروحية المضطربة لروسيا القرن التاسع عشر، وتتفاعل مع مجموعة متنوعة من الموضوعات الفلسفية والدينية. أكثر أعماله شهرة الجريمة والعقاب (1866)، والأبله (1869)، والشياطين (1872)، والإخوة كارامازوف (1880). صنفه العديد من النقاد الأدبيين كواحد من أعظم الروائيين النفسيين في الأدب العالمي."
    }
  ],
  "characterDetailsDutch": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Engelse toneelschrijver, dichter en acteur die algemeen wordt gezien als de grootste auteur in het Engelse taalgebied en de beste toneelschrijver ter wereld."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa ",
      "LifeSpan": "1910-1998",
      "Description": " Een Japanse filmregisseur en scenarioschrijver die tijdens zijn 57-jarige carrière 30 films regisseerde. Hij wordt gezien als een van de belangrijkste en invloedrijkste producers uit de filmgeschiedenis."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": " Jamaicaanse zanger, componist en muzikant. Wordt gezien als een van de grondleggers van de reggae. Tijdens zijn carrière mengde hij elementen van reggae, ska en rocksteady en voegde daar zijn opvallende stijl van zingen en componeren aan toe."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Turkse veldmaarschalk, revolutionair staatsman, schrijver en grondlegger van de Turkse republiek."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": " Voorvechtster van burgerrechten, activiste, dichteres en schrijfster van haar bekroonde memoires uit 1969, 'Ik weet waarom gekooide vogels zingen'. Mijn vragen over vogels en kooien zijn op haar geïnspireerd. :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": " De verheven ziel! Een Indiase advocaat, politiek ethicus die op een geweldloze manier voor de onafhankelijkheid van India streed en zo strijders voor burgerrechten en vrijheid over de hele wereld inspireerde. Zijn uitspraak 'Je kunt de wereld ook op een zachte manier op zijn kop zetten' is de inspiratiebron voor mijn moeilijke vragen. :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": " Strijder voor gelijke rechten, politicus, filantroop en van 1994 tot 1999 de eerste zwarte president van Zuid-Afrika. Mandela bracht vanwege politieke protestacties 27 jaar in de gevangenis door, maar kreeg later de Nobelprijs voor de Vrede. Wat een leven!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie ",
      "LifeSpan": "1890 - 1976",
      "Description": " Een Engelse schrijfster en bekend vanwege haar 66 detectiveverhalen en 14 series met korte verhalen, met name de verhalen rond de fictieve detectives Hercule Poirot en Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf ",
      "LifeSpan": "1882 - 1941",
      "Description": " Een Engelse schrijfster die algemeen gezien wordt als een van de belangrijkste auteurs uit de 20e eeuw. Als een van de eersten gebruikte ze de 'stroom van bewustzijn'-techniek om haar verhalen te vertellen."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": " Een Chinese architect en een van de beroemdste architecten uit de 20e eeuw. Bekend zijn zijn bijzondere projecten zoals de piramide bij het Louvre en de oostvleugel van de National Gallery of Arts in Washington DC."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": " Hij was pas 35 toen hij de Nobelprijs voor de Vrede ontving voor zijn geweldloze strijd tegen rassenongelijkheid, destijds de jongste man ooit die deze prijs won. De wereld heeft hem nu ook nodig."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": " Jane Austen was een Engelse schrijfster die vooral bekend is vanwege haar zes grote romans: Verstand en gevoel, Trots en vooroordeel, Mansfield Park, Emma, Overtuiging en De abdij van Northanger."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": " Italiaanse alleskunner en kunstenaar die tegelijkertijd met een hand kon schrijven en met de andere kon tekenen."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": " Dankzij haar elegante maar gewone ontwerpen gingen modieuze vrouwen niet langer de ingewikkelde, ongemakkelijke kleren dragen die in de 19e eeuw in de mode waren."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": " De grote 'Vereniger' van Japan en de eerste van de drie Verenigers. Zijn motto was 'Het rijk onder één zwaard'."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "De 'King of Pop'. Hij wordt gezien als een van de belangrijkste artiesten uit de 20e eeuw en een van de grootste entertainers in de muziekgeschiedenis. Met zijn videoclip bij het nummer Billie Jean was hij de eerste zwarte artiest op MTV. So beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": " Al op haar 17e speelde ze een bepalende rol in de toekomst van het Franse koninkrijk. Ze stond bekend als de Maagd van Orléans en was commandant in het leger. Voor de Fransen is ze een nationale heldin."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": " Britse actrice en weldoenster. Ze was een erkend film- en mode-icoon en het American Film Institute gaf haar de derde plaats in de lijst van vrouwelijke filmlegendes uit de Gouden Periode van Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, prinses van Wales",
      "LifeSpan": "1961 - 1997",
      "Description": " De prinses van het volk. Ze was lid van het Britse koninklijk huis. Door haar acties voor goede doelen en uitstraling werd ze een internationale ster. Haar motto was: 'Ik volg geen regels… Ik volg mijn hart, niet mijn hoofd…' Daarom is dit ook geen standaardspelletje. Ken je de complottheorieën rondom haar dood?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": " De 'Black Mamba'. Een van de beste basketballers uit de geschiedenis van de NBA. Hij was de eerste ex-topsporter die een Oscar won voor de beste korte animatiefilm voor de film 'Dear Basketbal'. Ik mis je, Kobe! :("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": " The Greatest. De eerste bokser die als eerste drie keer wereldkampioen in het zwaargewicht werd. Hij wist deze titel maar liefst 19 keer met succes te verdedigen. 'Zweef als een vlinder, steek als een bij.' Ik zou graag als een vlinder willen vliegen, maar mijn buik zit in de weg. :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": " Men is het niet eens of hij nou echt 'small step for man, giant leap for mankind' heeft gezegd of dat het een slim citaat was. Hoe dan ook, hij schreef geschiedenis in 1969 door als eerste mens voet op de maan te zetten."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo was een grensverleggende astronoom, natuurkundige, wiskundige, filosoof en uitvinder. Hij heeft telescopen, een kompas en een thermometer uitgevonden. Met zijn telescopen kon de hemel bekijken zoals niemand voor hem nog was gelukt."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": " Een Amerikaanse schilder, kunstleraar en presentator. Ik groeide op met zijn shows. Hij was de inspiratiebron voor mijn tekenvragen. En als je die probeert op te lossen, onthoud dan goed: je kunt geen fouten maken, alleen maar leuke ongelukjes veroorzaken."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": " Italiaanse beeldhouwer, schilder, architect en dichter. Schreef honderden brieven en gedichten waarvan er meer dan 300 nog steeds gelezen worden."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " Mexicaanse schilderes beroemd door haar vele portretten, zelfportretten en werken geïnspireerd op de Mexicaanse natuur en kunst. Ze werd geïnspireerd door de Mexicaanse volkscultuur en ontwikkelde een naïeve volkskunststijl waarin ze vragen stelde over identiteit, postkolonialisme, geslacht, klasse en ras in de Mexicaanse maatschappij. Ze gebruikte vaak autobiografische elementen en mengde fantasie met werkelijkheid. Kahlo wordt gezien als surrealist of magisch realist."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie 'Anne' Frank ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": " Een Duits-Nederlands meisje met een Joodse achtergrond. Ze is een van de meest besproken Joodse slachtoffers van de Holocaust en werd na haar dood wereldberoemd door 'Het Achterhuis' waarin ze beschrijft hoe ze in de Tweede Wereldoorlog tijdens de Duitse bezetting van Nederland van 1942 tot 1944 zat ondergedoken. Het is een wereldberoemd boek dat tevens vele malen verfilmd en nagespeeld is."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": " Een Italiaanse koopman, ontdekkingsreiziger en schrijver die tussen 1271 en 1295 over de Zijderoute door Azië reisde. Ik hou van reizen!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon ",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " Engelse zanger, componist en vredesactivist die wereldberoemd werd als medeoprichter, mede-leadzanger en slaggitarist van de Beatles. Samen met Paul McCartney vormde hij het succesvolste schrijversduo uit de muziekgeschiedenis. Hij werd vermoord door een Beatles-fan in een poort onder zijn appartement in Manhattan."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fjodor Dostojevski ",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " Russisch schrijver en filosoof. Tot zijn meest geprezen werken behoren Misdaad en straf (1866), De idioot (1868), Boze geesten (1872) en De gebroeders Karamazov (1880)"
    }
  ],
  "characterDetailsFilipino": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Siya ay isang English playwright, poet, at actor, na malawak na kinilala bilang pinakadakilang manunulat sa wikang Ingles at pinakadakilang dramatista sa buong mundo."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "Siya ay isang Japanese film director at screenwriter, na nag-direct sa 30 pelikula sa propesyon na tumatagal ng 57 taon. Siya ay itinuturing na isa sa pinakamahalaga at maimpluwensyang filmmaker sa kasaysayan ng sine."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": " Siya ay isang Jamaican singer, songwriter at musician. Itinuturing na isa sa mga pioneer ng reggae, ang kanyang propesyon sa musika ay minarkahan ng pagsasama ng mga elemento ng reggae, ska, at rocksteady, pati na rin ang kanyang natatanging vocal at songwriting style"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Siya ay isang Turkish field marshal, rebolusyonaryong estadista, may akda, at tagapagtatag na ama ng Republika ng Turkey"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": " Siya ay isang civil rights activist, poet at award-winning author na kilala sa kanyang tanyag na 1969 na memoir, 'I Know Why the Caged Bird Sings’. Ang aking mga katanungan sa ibon at hawla ay batay sa kanya"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": " Ang Dakilang Kaluluwa! Indian lawyer, political ethicist, na gumamit ng hindi marahas na paglaban para pangunahan ang matagumpay na kampanya para sa kalayaan ng India at nang sa gayon ay magbigay inspirasyon sa mga pagkilos para sa mga karapatang sibil at kalayaan sa buong mundo. Siya ang nasa likod ng mga mapagbago kong tanong dahil sa sinabi niya \"Sa isang banayad na paraan, na maaari mong mabago ang mundo.\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": " Siya ay isang social rights activist, politician at philanthropist na naging unang Black president ng South Africa mula 1994 hanggang 1999. Nagtagal si Mandela ng 27 taon sa bilangguan para sa mga pampulitika na pagkakasala. Ginawaran ng Nobel Peace Prize si Mandela. Napaka-interesanteng buhay!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Siya ay isang English writer na kilala sa koleksyon ng animnapu't anim na detective novel at labing-apat na maikling kwento, partikular ang tungkol sa mga fictional detective na sina Hercule Poirot at Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf ",
      "LifeSpan": "1882 - 1941",
      "Description": " Siya ay isang English writer, na isinasaalang-alang bilang isa sa pinakamahalagang modernist 20th-century author at pioneer din sa paggamit ng daloy ng kamalayan bilang isang narrative device."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": " Chinese architect na isa sa pinakatanyag na arkitekto ng ika-20 siglo, na kilala sa mga signature project tulad ng Louvre Pyramid at National Gallery of Art's East Wing."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": " Noong nakatanggap siya ng Nobel Peace Prize para sa paglaban sa racial inequality sa hindi maramas na paraan, siya ay 35 taong gulang lamang – ang pinakabata na nakagawa nito sa panahong iyon. Kailangan siya ng mundo ngayon."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": " Si Jane Austen ay isang Englisgh novelist na kilala lalo na sa kanyang anim na pangunahing nobelang: Sense and Sensibility, Pride and Prejudice, Mansfield Park, Emma, ​​Persuasion at Northanger Abbey."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": " Isang Italian polymath at artist na nakapgsulat sa isang kamay at gumuhit sa isa pa nang sabay."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": " Ang kanyang eleganteng kaswal na mga disenyo ay nagbigay ng inspirasyon sa mga kababaihan ng fashion na talikuran ang kumplikado at hindi komportableng mga damit na laganap sa ika-19 na siglo."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Ang Dakilang Tagapag-isa ng Japan na una sa Tatlong Daking Tagapag-isa. Ang kanyang motto ay \"Ang bansa sa ilalim ng isang espada\""
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Ang King of Pop. Siya ay itinuturing na isa sa mga pinakamakabuluhang cultural figure noong ika-20 siglo at isa sa pinakadakilang entertainer sa kasaysayan ng musika at siya ang kauna-unahang black artist na naipalabas sa MTV sa kanyang music video para sa Billie Jean. Kaya let's beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": " 17 pa lamang siya nang binago niya ang tadhana ng Kaharian ng France. Kilala siya bilang Maid of Orléans, at isang kumander ng kalalakihan. Siya ay isang anghel ng kasaysayan ng French."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": " Siya ay isang British actress at humanitarian. Nakikilala bilang isang film at fashion icon, iniranggo siya ng American Film Institute bilang pangatlong pinakadakilang babaeng screen legend sa Golden Age Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princess of Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "Prinsesa ng mga tao. Siya ay miyembro ng ng British royal family. Ang pagiging aktibo at kaakit-akit ni Diana ang naging dahilan sa pagiging international icon niya. Siya ang nasa likod ng aking motto: \"Hindi ako sumusunod sa rule book... Namumuno ako mula sa puso, hindi sa ulo...\" Iyon ang dahilan kung bakit ang aking game ay hindi ayon sa rule book. Narinig mo ba ang mga conspiracy theory tungkol sa kanyang kamatayan?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": " Black Mamba. Isa siya sa pinakamagaling na manlalaro ng basketball sa kasaysayan ng NBA. Naging kauna-unahang dating propesyonal na atleta na nagwagi ng Academy Award matapos manalo ang kanyang pelikulang \"Dear Basketball\" Best Animated Short Film sa Oscars. Namiss kita Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "The Greatest. Siya ang unang fighter na nagwagi sa heavyweight champeonship sa buong mundo sa tatlong magkakahiwalay na okasyon; matagumpay niyang ipinagtanggol ang titulong ito nang 19 beses. \"Lumutang tulad ng isang paru-paro, at manglason tulad ng isang bubuyog.\" Gusto kong lumipad tulad din ng paru-paro pero hindi ako pinapayagan ng aking tiyan :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Tinalakay kung talagang sinabi niya ang \"small step for man, giant leap for mankind\" o ito ay isang promotional quote. Pero gumawa siya ng kasaysayan noong 1969 sa pamamagitan ng pagiging unang tao na lumakad sa buwan."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Si Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Si Galileo ay isang groundbreaking astronomer, physicist, mathematicain, philosopher at inventor. Kabilang sa kanyang mga imbensyon ay mga teleskopyo, compass at thermometer. Naobserbahan niya ang kalangitan sa mga paraang dati ay hindi nakamit."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": " Siya ay isang American painter, art instructor, at host sa telebisyon. Lumaki akong nanonood ng mga palabas niya. Siya ang nagbigay inspirasyon sa akin na gawin ang aking mga magic draw question. Habang sinusubukang lutasin ang aking mga magic drawing question, tandaan: hindi ka gumagawa ng mga kamalian, masasaya at maliliit na aksidente lamang."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": " Italian, sculptor, painter, architect at poet na may daan-daang mga sulat at tula, higit sa 300 ang mababasa pa rin hanggang ngayon."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Si Frida Kahlo ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " ay isang Mexican painter na kilala sa kanyang maraming mga portrait, self-portrait, at mga gawa na inspirasyon ang kalikasan at mga artifact ng Mexico. Inspirado ng tanyag na kultura ng bansa, gumamit siya ng simpleng folk art style para tuklasin ang mga katanungan ng pagkakakilanlan, postcolonialism, kasarian, klase, at lahi sa Mexican society. Ang kanyang mga painting ay madalas na may malakas na mga autobiograpikong elemento at magkahalong realismo sa pantasya. Inilarawan si Kahlo bilang isang surrealist o magical realist."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": " Siya ay isang German-Dutch diarist na may Jewish na pinagmulan. Ang isa sa pinakapinag-usapang Jewish na biktima ng Holocaust, naging tanyag siya matapos ang paglalathala ng The Diary of a Young Girl, kung saan idinokumento niya ang kanyang buhay sa pagtatago mula 1942 hanggang 1944, sa panahon ng pananakop ng Netherlands noong World War II . Ito ay isa sa mga kilalang libro sa buong mundo at naging batayan ng maraming dula at pelikula."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": " Siya ay isang Italian merchant, explorer, at writer na naglakbay sa Asya sa kahabaan ng Silk Road sa pagitan ng 1271 at 1295. Gustung-gusto kong maglakbay!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon ",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " Siya ay isang English singer, songwriter, at peace activist na naging tanyag sa buong mundo bilang founder, co-lead vocalist, at rhythm guitarist ng Beatles. Ang kanyang pakikipagsosyo sa pagsusulat ng kanta kasama si Paul McCartney ay nananatiling pinakamatagumpay sa kasaysayan ng musika. Siya ay binaril at pinatay sa archway ng kanyang Manhattan apartment building ng isang fan ng Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky ",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " Siya ay isang Russian novelist at philosopher. Ang kanyang pinakatanyag na akda ay kinabibilangan ng Crime and Punishment (1866), The Idiot (1869), Demons (1872), at The Brothers Karamazov (1880)"
    }
  ],
  "characterDetailsFrench": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Il était un dramaturge, poète et acteur anglais, largement considéré comme le plus grand écrivain de la langue anglaise et le plus grand dramaturge du monde."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "was un réalisateur et scénariste japonais, qui a réalisé 30 films dans une carrière couvrant 57 ans. Il est considéré comme l’un des cinéastes les plus importants et influents de l’histoire du cinéma."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": " Considéré comme l’un des pionniers du reggae, sa carrière musicale a été marquée par la fusion d’éléments de reggae, ska et rocksteady, ainsi que son style vocal distinctif et d’écriture de chansons"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Il était un maréchal turc, un homme d’État révolutionnaire, auteur et le père fondateur de la République de Turquie"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": " Elle était une militante des droits civiques, une poète et une auteure primée connue pour ses mémoires acclamées de 1969, \"I Know Why the Caged Bird Sings\". Mes questions sur les oiseaux et les cages sont inspirées d'elle :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": " La grande âme! Il était un avocat indien, éthicien politique, qui a utilisé la résistance non-violente pour mener la campagne réussie pour l’indépendance de l’Inde et à son tour inspirer les mouvements pour les droits civils et la liberté à travers le monde. Il est derrière mes questions tremblantes en disant: «D'une manière douce, vous pouvez secouer le monde.» :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": " Il était un militant des droits sociaux, un politicien et un philanthrope qui est devenu le premier président noir d'Afrique du Sud de 1994 à 1999.Mandela a passé 27 ans en prison pour délits politiques. Mandela a reçu le prix Nobel de la paix. Quelle vie!\""
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": " Elle était une écrivaine anglaise connue pour ses soixante-six romans policiers et quatorze recueils de nouvelles, en particulier ceux tournant autour des détectives fictifs Hercule Poirot et Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": " Elle était une écrivaine anglaise, considérée comme l'un des auteurs modernistes les plus importants du XXe siècle et aussi une pionnière dans l'utilisation du courant de la conscience comme dispositif narratif."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": " L'architecte chinois était l'un des architectes les plus renommés du XXe siècle, connu pour ses projets emblématiques tels que la pyramide du Louvre et the National Gallery of Art's East Wing."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": " Lorsqu’il a reçu le prix Nobel de la paix pour la lutte contre les inégalités raciales par la non-violence, il n’avait que 35 ans – le plus jeune homme à l’époque à le faire. Le monde a besoin de lui aujourd’hui."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": " Jane Austen était une romancière anglaise connue principalement pour ses six romans majeurs: Sens et sensibilité, orgueil et préjugés, Mansfield Park, Emma, ​​Persuasion et Northanger Abbey.\""
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": " L'artiste et polymathe italien qui povait écrire d'une main et dessiner de l'autre en même temps.\""
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": " Ses créations élégamment décontractées ont inspiré les femmes de la mode à abandonner les vêtements compliqués et inconfortables qui prévalaient dans les vêtements du XIXe siècle."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": " Le Grand Unificateur du Japon fut le premier des trois grands Unificateurs. Sa devise était «La nation sous une seule épée»\""
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Le roi de la pop. Il est considéré comme l’une des figures culturelles les plus importantes du 20ème siècle et l’un des plus grands artistes de l’histoire de la musique et il a été le premier artiste noir à être diffusé sur MTV avec son clip pour Billie Jean. Alors battons-le, battons-le :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": " Elle n'avait que 17 ans lorsqu'elle a changé le destin du Royaume de France. Elle était connue comme la Pucelle d'Orléans, et était un commandant d'hommes. Elle était un ange de l'histoire des Français.\""
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": " Elle était une actrice britannique et humanitaire. Reconnue comme une icône du cinéma et de la mode, elle a été classée par l'American Film Institute comme la troisième plus grande légende féminine du cinéma à l'âge d'or d'Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princesse de Galles",
      "LifeSpan": "1961 - 1997",
      "Description": " Princesse du peuple. Elle était membre de la famille royale britannique. L’activisme et le glamour de Diana ont fait d’elle une icône internationale. C'est elle qui se cache derrière ma devise: \"\"Je ne respecte pas les règles du jeu... Je mène du cœur, pas de la tête… » C’est pourquoi mon jeu ne respecte pas les règles. Avez-vous entendu les théories du complot sur sa mort?\""
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": " Black Mamba. Il est l'un des meilleurs basketteurs de l'histoire de la NBA. Il est devenu le premier ancien athlète professionnel à remporter un Oscar après que son film «Dear Basketball» ait remporté le prix du meilleur court métrage d'animation aux Oscars. Tu m'as manqué Kobe;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": " Le meilleur. Il a été le premier combattant à remporter le championnat du monde des poids lourds à trois reprises; il a défendu avec succès ce titre 19 fois. \"Flotte comme un papillon, pique comme une abeille.\" Je veux aussi voler comme un papillon mais mon ventre ne le permet pas :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": " Il est discuté s'il a vraiment dit «petit pas pour l'homme, grand pas pour l'humanité» ou s'il s'agissait d'une citation promotionnelle. Mais, il est entré dans l'histoire en 1969 en devenant le premier homme à marcher sur la lune."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": " Galileo était un astronome, physicien, mathématicien, philosophe et inventeur révolutionnaire. Parmi ses inventions figuraient des télescopes, une boussole et un thermomètre. Il pouvait observer le ciel d'une manière qui n'avait pas été réalisée auparavant.\""
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": " Il était un peintre américain, professeur d'art et animateur de télévision. J'ai grandi en regardant ses émissions. Il m'a inspiré pour créer mes questions de tirage au sort magique. En essayant de résoudre mes questions de dessin magique, rappelez-vous: vous ne faites pas d'erreurs, juste de petits accidents heureux.\""
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": " Italien, sculpteur, peintre, architecte et poète qu, possède des centaines de lettres et de poèmes, dont plus de 300 existent encore aujourd'hui."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " était une peintre mexicaine connue pour ses nombreux portraits, autoportraits et œuvres inspirées de la nature et des artefacts du Mexique. Inspiré de la culture populaire du pays, elle a utilisé un style d'art populaire naïf pour explorer les questions d'identité, de postcolonialisme, de genre, de classe et de race dans la société mexicaine. Ses peintures avaient souvent de forts éléments autobiographiques et mêlaient réalisme et fantaisie. Kahlo a été décrit comme un réaliste surréaliste ou magique."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": " était une chroniqueuse germano-néerlandaise d'origine juive. L'une des victimes juives les plus discutées de l'Holocauste, elle est devenue célèbre à titre posthume avec la publication du Journal d'une jeune fille, dans lequel elle documente sa vie cachée de 1942 à 1944, pendant l'occupation allemande des Pays-Bas pendant la Seconde Guerre mondiale. C'est l'un des livres les plus connus au monde et il a servi de base à plusieurs pièces de théâtre et films."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": " C'était un marchand, explorateur et écrivain italien qui a parcouru l'Asie le long de la Route de la Soie entre 1271 et 1295. J'adore voyager!\""
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon ",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " était un chanteur, auteur-compositeur et activiste pour la paix anglais qui a acquis une renommée mondiale en tant que fondateur, co-chanteur et guitariste rythmique des Beatles. Son partenariat d'écriture avec Paul McCartney demeure le plus réussi de l'histoire de la musique. Il a été tué par balle dans l'arche de son immeuble à Manhattan par un fan des Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky ",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " était un romancier, philosophe, nouvelliste, essayiste et journaliste russe. Les œuvres littéraires de Dostoïevski explorent la psychologie humaine dans les atmosphères politiques, sociales et spirituelles troublées de la Russie du XIXe siècle et abordent une variété de thèmes philosophiques et religieux. Ses œuvres les plus acclamées incluent Crime and Punishment (1866), The Idiot (1869), Demons (1872) et The Brothers Karamazov (1880). De nombreux critiques littéraires le considèrent comme l'un des plus grands romanciers psychologiques de la littérature mondiale.\"\"\""
    }
  ],
  "characterDetailsGerman": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare ",
      "LifeSpan": "1564 - 1616",
      "Description": " Er war ein englischer Dramatiker, Dichter und Schauspieler, der weithin als der größte Schriftsteller der englischen Sprache und als der größte Dramatiker der Welt angesehen wird."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa ",
      "LifeSpan": "1910-1998",
      "Description": " war ein japanischer Filmregisseur und Drehbuchautor, der in einer 57-jährigen Karriere bei 30 Filmen Regie führte. Er gilt als einer der wichtigsten und einflussreichsten Filmemacher in der Geschichte des Kinos."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley ",
      "LifeSpan": "1945 - 1981",
      "Description": " Er war ein jamaikanischer Sänger, Liedermacher und Musiker. Er gilt als einer der Pioniere des Reggae und seine musikalische Karriere war geprägt von der Verschmelzung von Reggae-, Ska- und Rocksteady-Elementen sowie von seinem unverwechselbaren Gesangs- und Songwriting-Stil."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk ",
      "LifeSpan": "1881 - 1938",
      "Description": " Er war ein türkischer Feldmarschall, revolutionärer Staatsmann, Schriftsteller und der Gründungsvater der Republik Türkei"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou ",
      "LifeSpan": "1928 - 2014",
      "Description": " Sie war eine Bürgerrechtlerin, Dichterin und preisgekrönte Autorin, die für ihre gefeierten Memoiren \"I Know Why the Caged Bird Sings\" von 1969 bekannt ist. Meine Vogel- und Käfigfragen sind von ihr inspiriert :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi ",
      "LifeSpan": "1869 - 1948",
      "Description": " Die Große Seele! Er war ein indischer Rechtsanwalt und politischer Ethiker, der gewaltlosen Widerstand leistete, um die erfolgreiche Kampagne für Indiens Unabhängigkeit zu führen und seinerseits Bewegungen für Bürgerrechte und Freiheit in der ganzen Welt zu inspirieren. Er beantwortet alle meine Fragen, wenn er sagt: \"Auf sanfte Weise können Sie die Welt erschüttern\". :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela ",
      "LifeSpan": "1918 - 2013",
      "Description": " Er war ein Aktivist für soziale Rechte, Politiker und Philanthrop, der von 1994 bis 1999 Südafrikas erster schwarzer Präsident wurde. Mandela verbrachte 27 Jahre wegen politischer Vergehen im Gefängnis. Mandela wurde mit dem Friedensnobelpreis ausgezeichnet. Was für ein Leben!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie ",
      "LifeSpan": "1890 - 1976",
      "Description": " Sie war eine englische Schriftstellerin, die für ihre sechsundsechzig Kriminalromane und vierzehn Kurzgeschichtensammlungen bekannt ist, insbesondere für die fiktiven Detektive Hercule Poirot und Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf ",
      "LifeSpan": "1882 - 1941",
      "Description": " Sie war eine englische Schriftstellerin, galt als eine der wichtigsten modernistischen Autorinnen des 20. Jahrhunderts und auch als Pionierin in der Verwendung des Bewusstseinsstroms als Erzählmittel."
    },
    {
      "Keys": "Impei1",
      "Name": "Der chinesische Architekt Ieoh Ming Pei ",
      "LifeSpan": "1917-2019",
      "Description": " war einer der renommiertesten Architekten des 20. Jahrhunderts, bekannt für so bedeutende Projekte wie die Pyramide des Louvre und den Ostflügel der National Gallery of Art."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr. ",
      "LifeSpan": "1929 - 1968",
      "Description": " Als er den Friedensnobelpreis für die Bekämpfung der Rassenungleichheit durch Gewaltlosigkeit erhielt, war er gerade 35 Jahre alt - zu diesem Zeitpunkt der jüngste Mann, dem diese Ehre zuteil wurde. Die Welt braucht ihn heute noch immer."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen ",
      "LifeSpan": "1775 - 1817",
      "Description": " Jane Austen war eine englische Romanschriftstellerin, die vor allem für ihre sechs großen Romane bekannt war: Sense and Sensibility, Pride and Prejudice, Mansfield Park, Emma, Persuasion and Northanger Abbey."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci ",
      "LifeSpan": "1452 - 1519",
      "Description": " Der italienische Universalgelehrte und Künstler war in der Lage, mit einer Hand zu schreiben und gleichzeitig mit einer anderen zu zeichnen."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel ",
      "LifeSpan": "1883 - 1971",
      "Description": " Ihre elegant-lässigen Entwürfe inspirierten Frauen dazu, die komplizierte, unbequeme Kleidung aufzugeben, die in der Kleidung des 19. Jahrhunderts noch vorherrschte."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga ",
      "LifeSpan": "1534 - 1582",
      "Description": " Der Große Reichseiniger Japans war der erste der drei großen Reichseiniger. Sein Motto war \"Die Nation unter einem Schwert\"."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson ",
      "LifeSpan": "1958-2009",
      "Description": " , der König des Pop. Er gilt als eine der bedeutendsten Kulturpersönlichkeiten des 20. Jahrhunderts und als einer der größten Entertainer der Musikgeschichte, und er war der erste schwarze Künstler, der mit seinem Musikvideo für Billie Jean auf MTV ausgestrahlt wurde. So let’s beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'Arc ",
      "LifeSpan": "1412 - 1431",
      "Description": " Sie war erst 17 Jahre alt, als sie das Schicksal des Königreichs Frankreich veränderte. Sie war bekannt als die Jungfrau von Orléans und war eine Befehlshaberin der Armee. Für die Franzosen war sie ein Engel der Geschichte."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn ",
      "LifeSpan": "1929 - 1993",
      "Description": " Sie war eine britische Schauspielerin und Philanthropin. Als Film- und Mode-Ikone anerkannt, wurde sie vom American Film Institute als drittgrößte weibliche Leinwandlegende des Goldenen Zeitalters in Hollywood eingestuft."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Prinzessin von Wales ",
      "LifeSpan": "1961 - 1997",
      "Description": " Die Prinzessin der Herzen. Sie war ein Mitglied der britischen Königsfamilie. Dianas Aktivismus und Glamour machten sie zu einer internationalen Ikone. Sie ist diejenige, die hinter meinem Motto steht: \"Ich halte mich nicht an die Regeln ... Ich führe aus dem Herzen, nicht aus dem Kopf...\" Deshalb hält sich mein Spiel nicht an die Regeln. Hast du die Verschwörungstheorien über ihren Tod gehört?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant ",
      "LifeSpan": "1978 - 2020",
      "Description": " Schwarze Mamba. Er ist einer der besten Basketballspieler in der Geschichte der NBA. Er war der erste ehemalige Profisportler, der einen Oscar gewann, nachdem sein Film \"Dear Basketball\" als bester animierter Kurzfilm bei der Oscar-Verleihung ausgezeichnet wurde. Ich vermisse dich, Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali ",
      "LifeSpan": "1942 - 2016",
      "Description": " Der Größte. Er war der erste Kämpfer, der die Weltmeisterschaft im Schwergewicht bei drei verschiedenen Gelegenheiten gewann; 19 Mal verteidigte er diesen Titel erfolgreich. \"Schwebe wie ein Schmetterling, stich wie eine Biene.\" Ich möchte auch wie ein Schmetterling fliegen, aber mein Bauch lässt das nicht zu :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong ",
      "LifeSpan": "1930 - 2012",
      "Description": " Es wird diskutiert, ob er wirklich \"kleiner Schritt für den Menschen, ein großer Schritt für die Menschheit\" gesagt hat oder ob es ein Werbezitat war. Aber er schrieb 1969 Geschichte, als er der erste Mensch wurde, der den Mond betrat."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei ",
      "LifeSpan": "1564 - 1642",
      "Description": " Galileo war ein bahnbrechender Astronom, Physiker, Mathematiker, Philosoph und Erfinder. Zu seinen Erfindungen gehörten Teleskope, ein Kompass und ein Thermometer. Er war in der Lage, den Himmel auf bisher unerreichte Weise zu beobachten."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross ",
      "LifeSpan": "1942 - 1995",
      "Description": " Er war ein amerikanischer Maler, Kunstlehrer und Fernsehmoderator. Ich bin mit seinen Shows aufgewachsen. Er inspirierte mich zu meinen magischen Rätseln. Wenn du versuchst, meine magischen Rätsel zu lösen, denke daran: Du machst keine Fehler, nur glückliche kleine Unfälle."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo ",
      "LifeSpan": "1475 - 1564",
      "Description": " Italienischer Bildhauer, Maler, Architekt und Dichter schrieb Hunderte von Briefen und Gedichten, von denen mehr als 300 noch heute existieren."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " Sie war eine mexikanische Malerin, die für ihre vielen Porträts, Selbstporträts und Werke bekannt war, die von der Natur und den Artefakten Mexikos inspiriert waren."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": " war eine deutsch-niederländische Tagebuchschreiberin jüdischer Herkunft. Als eines der meistdiskutierten jüdischen Opfer des Holocausts erlangte sie posthum Berühmtheit, als ihr Tagebuch, in dem sie ihr Leben im Versteck von 1942 bis 1944 während der deutschen Besetzung der Niederlande im Zweiten Weltkrieg dokumentiert, veröffentlicht wurde. Es ist eines der bekanntesten Bücher der Welt und diente als Grundlage für mehrere Theaterstücke und Filme."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo ",
      "LifeSpan": "1254 - 1324",
      "Description": " Er war ein italienischer Kaufmann, Entdecker und Schriftsteller, der zwischen 1271 und 1295 entlang der Seidenstraße durch Asien reiste. Ich liebe das Reisen!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon ",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " Er war ein englischer Sänger, Songwriter, Schauspieler und Friedensaktivist, der als Gründer, Sänger und Rhythmusgitarrist der Beatles weltweiten Ruhm erlangte."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fjodor Dostojewski ",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " Er war ein russischer Schriftsteller und Philosoph. Zu seinen gefeierten Werken gehören Schuld und Sühne (1866), Der Idiot (1868), Die Dämonen (1872) und Die Brüder Karamasow (1880)."
    }
  ],
  "characterDetailsGreek": [
    {
      "Keys": "Shakespeare1",
      "Name": "Ουίλλιαμ Σαίξπηρ",
      "LifeSpan": "1564 - 1616",
      "Description": "Άγγλος θεατρικός συγγραφέας ποιητής και ηθοποιός. Θεωρείται ευρέως ο σημαντικότερος συγγραφέας που έγραψε στην αγγλική γλώσσα και ο σπουδαιότερος δραματουργός παγκοσμίως."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Ακίρα Κουροσάβα ",
      "LifeSpan": "1910-1998",
      "Description": " Ιάπωνας σκηνοθέτης και σεναριογράφος, ο οποίος σκηνοθέτησε 30 ταινίες, σε μια καριέρα που διήρκεσε 57 χρόνια. Θεωρείται 0ένας από τους σημαντικότερους και με την πιο ισχυρή επιρροή δημιουργούς ταινιών στην ιστορία του κινηματογράφου."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Μπομπ Μάρλεϊ",
      "LifeSpan": "1945 - 1981",
      "Description": " Τζαμαϊκανός τραγουδιστής, τραγουδοποιός και μουσικός. Θεωρείται ένας από τους πρωτοπόρους της ρέγκε. Η μουσική του καριέρα σηματοδοτήθηκε από τη συνένωση στοιχείων της ρέγκε, της σκα και της ροκστέντι, καθώς επίσης και από την ξεχωριστή του φωνητική και τραγουδοποιητική τεχνοτροπία."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Μουσταφά Κεμάλ Ατατούρκ",
      "LifeSpan": "1881 - 1938",
      "Description": "Τούρκος στρατάρχης, ανατρεπτικός πολιτικός ηγέτης, συγγραφέας και ο θεμελιωτής της Τουρκικής Δημοκρατίας."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Μάγια Αγγέλου",
      "LifeSpan": "1928 - 2014",
      "Description": " Ακτιβίστρια για τα δικαιώματα του πολίτη, ποιήτρια και βραβευμένη συγγραφέας, γνωστή για την πολυύμνητη αυτοβιογραφία της του 1969 Ξέρω γιατί Κελαηδάει το Πουλί στο Κλουβί. Οι ερωτήσεις μου για τα πουλιά και τα κλουβιά είναι εμπνευσμένες από αυτήν :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Μαχάτμα Γκάντι",
      "LifeSpan": "1869 - 1948",
      "Description": " Η Μεγάλη Ψυχή! Ινδός δικηγόρος και ηθικοπολιτικός στοχαστής, ο οποίος επιστράτευσε τη μέθοδο της παθητικής αντίστασης, προκειμένου να συντονίσει την επιτυχή εκστρατεία για την ανεξαρτησία της Ινδίας και στη συνέχεια να εμπνεύσει κινήματα για τα δικαιώματα και την ελευθερία του ατόμου σε όλο τον κόσμο. Αυτός βρίσκεται πίσω από τις ταρακουνητικές ερωτήσεις μου, καθώς έχει πει «Με έναν ευγενικό τρόπο μπορείς να ταρακουνήσεις τον κόσμο» :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Νέλσον Μαντέλα",
      "LifeSpan": "1918 - 2013",
      "Description": " Ακτιβιστής πολιτικών δικαιωμάτων, πολιτικός και φιλάνθρωπος, που έγινε ο πρώτος μαύρος πρόεδρος της Νότιας Αφρικής από το 1994 μέχρι και το 1999. Ο Μαντέλα πέρασε 27 χρόνια της ζωής του στη φυλακή ως πολιτικός κρατούμενος. Έχει βραβευτεί με Νόμπελ Ειρήνης. Τι ζωή κι αυτή!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Αγκάθα Κρίστι ",
      "LifeSpan": "1890 - 1976",
      "Description": " Αγγλίδα συγγραφέας, γνωστή για τα 66 της αστυνομικά μυθιστορήματα και τις 14 συλλογές διηγημάτων της, ιδίως για εκείνα που περιστρέφονται γύρω από τους μυθοπλαστικούς επιθεωρητές Ηρακλή Πουαρό και Μις Μαρπλ."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Βιρτζίνια Γουλφ ",
      "LifeSpan": "1882 - 1941",
      "Description": " Αγγλίδα συγγραφέας, θεωρούμενη ως μία εκ των σημαντικότερων νεωτεριστών συγγραφέων του 20ού αιώνα καθώς και πρωτοπόρος στη χρήση της συνειδησιακής ροής ως αφηγηματική τεχνική."
    },
    {
      "Keys": "Impei1",
      "Name": "Ιεό Μινγκ Πέι",
      "LifeSpan": "1917-2019",
      "Description": " Κινέζος αρχιτέκτονας. Ήταν ένας από τους πιο φημισμένους αρχιτέκτονες του 20ού αιώνα, γνωστός για εμβληματικά έργα όπως η Πυραμίδα του Λούβρου και η Ανατολική Πτέρυγα της Εθνικής Πινακοθήκης στην Ουάσινγκτον."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Μάρτιν Λούθερ Κινγκ",
      "LifeSpan": "1929 - 1968",
      "Description": " Όταν παρέλαβε το Νόμπελ Ειρήνης για τον αγώνα του ενάντια στην ανισότητα των φυλών μέσω της παθητικής αντίστασης, ήταν μόλις 35 ετών – ο νεότερος άνθρωπος που το είχε καταφέρει μέχρι τότε. Ο κόσμος σήμερα τον χρειάζεται."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Τζέιν Όστεν",
      "LifeSpan": "1775 - 1817",
      "Description": " Η Τζέιν Όστεν υπήρξε Αγγλίδα μυθιστοριογράφος, γνωστή κυρίως για τα έξι κορυφαία της μυθιστορήματα: Λογική και Ευαισθησία, Περηφάνια και Προκατάληψη, Μάνσφηλντ Παρκ, Έμμα, Πειθώ και Το Αββαείο του Νορθάνγκερ."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Λεονάρντο ντα Βίντσι",
      "LifeSpan": "1452 - 1519",
      "Description": " Ιταλός πολυμαθής και καλλιτέχνης. Μπορούσε να γράφει με το ένα χέρι και να ζωγραφίζει με το άλλο ταυτόχρονα."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Κοκό Σανέλ",
      "LifeSpan": "1883 - 1971",
      "Description": " Τα κομψά καθημερινά της σχέδια ενέπνευσαν τις γυναίκες της μόδας να εγκαταλείψουν τα πολύπλοκα, άβολα ρούχα που δέσποζαν στον κόσμο του ενδύματος του 19ου αιώνα."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Όντα Νομπουνάγκα",
      "LifeSpan": "1534 - 1582",
      "Description": " Μεγάλος ενοποιητής της Ιαπωνίας και πρώτος από τους Τρεις Μεγάλους Ενοποιητές της. Το σύνθημά του ήταν «Όλο το έθνος υπό ένα σπαθί»."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Μάικλ Τζάκσον",
      "LifeSpan": "1958-2009",
      "Description": "Ο Βασιλιάς της Ποπ. Θεωρείται μία από τις σημαντικότερες πολιτιστικές προσωπικότητες του 20ού αιώνα και ένας εκ των κορυφαίων στον χώρο του θεάματος και στην ιστορία της μουσικής. Επιπλέον, ήταν ο πρώτος μαύρος καλλιτέχνης που εμφανίστηκε στο MTV με το μουσικό του βίντεο για το Billie Jean. So let's beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Ιωάννα της Λωραίνης",
      "LifeSpan": "1412 - 1431",
      "Description": " Ήταν μόλις 17 όταν άλλαξε το πεπρωμένο του Βασιλείου της Γαλλίας. Ήταν γνωστή ως «Η Παρθένος της Ορλεάνης» και ηγήθηκε αντρικών στρατευμάτων. Για τους Γάλλους αποτέλεσε έναν άγγελο της ιστορίας."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Όντρεϊ Χέπμπορν",
      "LifeSpan": "1929 - 1993",
      "Description": " Βρετανίδα ηθοποιός και ανθρωπίστρια. Αναγνωρισμένο σύμβολο του κινηματογράφου και της μόδας. Έχει καταταχθεί από το Αμερικανικό Ινστιτούτο Κινηματογράφου στην τρίτη θέση της λίστας με τις μεγαλύτερες γυναίκες θρύλους της μεγάλης οθόνης επί της Χρυσής Εποχής του Χόλιγουντ."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Νταϊάνα, Πριγκίπισσα της Ουαλίας",
      "LifeSpan": "1961 - 1997",
      "Description": " Η Πριγκίπισσα του λαού. Μέλος της βρετανικής βασιλικής οικογένειας. Ο ακτιβισμός και η λάμψη της την είχαν καταστήσει διεθνές σύμβολο. Αυτή κρύβεται πίσω από το σύνθημά μου «Δεν ακολουθώ τους κανόνες… Με οδηγεί η καρδιά μου, όχι το μυαλό μου…» Γι' αυτό και το παιχνίδι μου δεν ακολουθεί τους κανόνες. Τις έχεις ακούσει τις θεωρίες συνωμοσίας για τον θάνατο της;"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Κόμπι Μπράιαντ",
      "LifeSpan": "1978 - 2020",
      "Description": " Μπλακ Μάμπα. Ένας από τους καλύτερους μπασκετμπολίστες στην ιστορία του NBA. Έγινε ο πρώτος πρώην επαγγελματίας αθλητής που κέρδισε Όσκαρ Καλύτερης Ταινίας Κινουμένων Σχεδίων Μικρού Μήκους στα Βραβεία Αμερικανικής Ακαδημίας Κινηματογράφου, έπειτα από την ταινία του «Dear Basketball». Μου λείπεις, Κόμπι ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Μοχάμεντ Άλι",
      "LifeSpan": "1942 - 2016",
      "Description": " Ο Μέγας. Υπήρξε ο πρώτος πυγμάχος που κέρδισε το παγκόσμιο πρωτάθλημα βαρέων βαρών τρεις φορές – και υπερασπίστηκε επιτυχώς αυτόν τον τίτλο 19 φορές. «Πέτα σαν πεταλούδα, τσίμπα σαν μέλισσα». Κι εγώ θέλω να πετάξω σαν πεταλούδα, αλλά η κοιλιά μου δεν μου το επιτρέπει :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Νιλ Άρμστρονγκ",
      "LifeSpan": "1930 - 2012",
      "Description": " Υπάρχει μια συζήτηση γύρω από το αν όντως είπε «Ένα μικρό βήμα για έναν άνθρωπο, ένα μεγάλο άλμα για την ανθρωπότητα» ή αν η φράση αυτή ήταν απλώς ένα διαφημιστικό σλόγκαν. Ωστόσο το 1969 έγραψε ιστορία, καθώς έγινε ο πρώτος άνθρωπος που περπάτησε στο φεγγάρι."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Γαλιλαίος Γαλιλέι",
      "LifeSpan": "1564 - 1642",
      "Description": "Ο Γαλιλαίος υπήρξε ρηξικέλευθος αστρονόμος, φυσικός, μαθηματικός, φιλόσοφος και εφευρέτης. Τηλεσκόπια, μια πυξίδα και ένα θερμόμετρο συγκαταλέγονται στις εφευρέσεις του. Κατάφερε να παρατηρήσει τους ουρανούς με τρόπους που δεν είχαν επιτευχθεί στο παρελθόν."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Μπομπ Ρος",
      "LifeSpan": "1942 - 1995",
      "Description": " Αμερικανός ζωγράφος, εκπαιδευτής ζωγραφικής και τηλεοπτικός παρουσιαστής. Μεγάλωσα παρακολουθώντας τις εκπομπές του. Με ενέπνευσε να δημιουργήσω τους τυχαία επιλεγόμενους γρίφους μου. Καθώς προσπαθείς να λύσεις τους τυχαία επιλεγόμενους γρίφους μου, να θυμάσαι: δεν κάνεις λάθη – μόνο χαρούμενα ατυχηματάκια."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Μιχαήλ Άγγελος",
      "LifeSpan": "1475 - 1564",
      "Description": " Ιταλός γλύπτης, ζωγράφος, αρχιτέκτονας και ποιητής. Έχει να επιδείξει εκατοντάδες επιστολές και ποιήματα, από τα οποία περισσότερα από 300 υπάρχουν μέχρι και σήμερα."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Φρίντα Κάλο ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " Μεξικανή ζωγράφος, γνωστή για τα πολλά της πορτρέτα, τις αυτοπροσωπογραφίες και τα έργα της, που εμπνεύστηκε από τη φύση και τα ιστορικά χειροτεχνήματα του Μεξικού. Εμπνευσμένη από τον λαϊκό πολιτισμό της χώρας, αξιοποίησε ένα εγχώριο ύφος λαϊκής τέχνης, προκειμένου να εξερευνήσει ζητήματα ταυτότητας, μεταποικιοκρατίας, φύλου, τάξης και φυλής στη μεξικανική κοινωνία. Οι πίνακές της συχνά διέθεταν ισχυρά αυτοβιογραφικά στοιχεία και αναμείγνυαν το ρεαλιστικό με το φανταστικό. Η Κάλο έχει περιγραφεί ως υπερρεαλίστρια ή εκφράστρια του μαγικού ρεαλισμού."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Ανελίς Μαρί «Άννα» Φρανκ ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": " Γερμανολλανδή ημερολογιογράφος εβραϊκής καταγωγής. Ένα από τα πιο πολυσυζητημένα θύματα των Εβραίων του Ολοκαυτώματος. Απέκτησε μεταθανάτια φήμη με την έκδοση του Ημερολογίου της Άννας Φρανκ, στο οποίο καταγράφει την εν κρυπτώ ζωή της από το 1942 έως και το 1944, την περίοδο της γερμανικής κατοχής επί της Ολλανδίας στον Β' Παγκόσμιο Πόλεμο. Πρόκειται για ένα από τα πιο γνωστά βιβλία στον κόσμο και έχει αποτελέσει τη βάση για αρκετές θεατρικές παραστάσεις και ταινίες."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Μάρκο Πόλο",
      "LifeSpan": "1254 - 1324",
      "Description": " Ιταλός έμπορος, εξερευνητής και συγγραφέας, που γύρισε την Ασία με τα ταξίδια του μέσω του Δρόμου του Μεταξιού μεταξύ του 1271 και του 1295. Λατρεύω τα ταξίδια!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "Τζον Λένον ",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " Άγγλος τραγουδιστής, τραγουδοποιός και ακτιβιστής ειρήνης, ο οποίος απέκτησε παγκόσμια φήμη ως ιδρυτής, ένας εκ των βασικών τραγουδιστών και ρυθμικός κιθαρίστας των Μπιτλς. Η συνεργασία του με τον Πολ ΜακΚάρτνεϊ στη σύνθεση τραγουδιών παραμένει από τις πιο επιτυχημένες στην ιστορία της μουσικής. Πυροβολήθηκε και τραυματίστηκε θανάσιμα στην αψιδωτή πύλη του κτιρίου όπου διέμενε στο Μανχάταν από έναν θαυμαστή των Μπιτλς."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Φιόντορ Ντοστογιέφσκι ",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " Ρώσος μυθιστοριογράφος και φιλόσοφος. Στα πιο εγκωμιασμένα του έργα περιλαμβάνονται το Έγκλημα και Τιμωρία (1866), Ο Ηλίθιος (1868), Οι Δαιμονισμένοι (1872) και οι Αδελφοί Καραμάζοφ (1880)."
    }
  ],
  "characterDetailsHebrew": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespare",
      "LifeSpan": "1564 - 1616",
      "Description": "ויליאם שייקספיר\\n(1564-1616)\\nמחזאי, משורר ושחקן אנגלי, נחשב כגדול הסופרים בשפה האנגלית וכמחזאי הגדול בעולם."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "אקירה קורוסאווה\\n(1910-1998)\\nבמאי קולנוע ותסריטאי יפני, שביים 30 סרטים בקריירה שנמשכה 57 שנים. נחשב לאחד היוצרים החשובים והמשפיעים ביותר בתולדות הקולנוע."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "בוב מארלי\\n(1945 - 1981)\\n הוא היה זמר, כותב שירים ומוזיקאי ג'מייקני. נחשב לאחד מחלוצי הרגאיי, הקריירה המוזיקלית שלו התאפיינה במיזוג אלמנטים של רגאיי, סקא ורוקסטדי, כמו גם בסגנון הווקאלי וכתיבת השירים הייחודי שלו."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Ataturk",
      "LifeSpan": "1881 - 1938",
      "Description": "מוסטפה כמאל אטאטורק\\n(1881-1938)\\nפילדמרשל טורקי, מדינאי מהפכן, סופר והאב המייסד של הרפובליקה של טורקיה"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "מאיה אנג'לו\\n(1928-2014)\\n הייתה פעילת זכויות אזרח, משוררת וסופרת עטורת פרסים הידועה בזכות האוטוביוגרפיה עטורת השבחים שלה מ-1969, 'ידעתי למה הציפור הכלואה שרה'. שאלות הציפורים והכלובים שלי הן בהשראתה :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "מהטמה גנדי\\n (1869-1948)\\n הנפש הגדולה! היה עורך דין הודי ואתיקן פוליטי, שעמד בראש תנועת התנגדות לא אלימה והוביל את הקמפיין המוצלח לעצמאות הודו, ובעקבות כך הביא לעלייתן של תנועות למען זכויות אזרח וחופש ברחבי העולם. הוא עומד מאחורי השאלות המטלטלות שלי באמירתו: \"ניתן לטלטל את העולם בעדינות.\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "נלסון מנדלה\\n (1918-2013)\\n היה פעיל זכויות אדם, פוליטיקאי ופילנתרופ שהפך לנשיא השחור הראשון של דרום אפריקה בין השנים 1994 ל-1999. מנדלה שהה 27 שנים בכלא בגין עבירות פוליטיות. למנדלה הוענק פרס נובל לשלום. אילו חיים!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha christie",
      "LifeSpan": "1890 - 1976",
      "Description": "אגתה כריסטי\\n(1890-1976)\\n סופרת אנגלייה הידועה בשישים ושישה ספרי הבלשים שלה ובארבעה עשר אוספי סיפורים קצרים, במיוחד אלה שנסובו סביב הבלשים הבדיוניים הרקול פוארו ומיס מארפל."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "וירג'יניה וולף\\n (1882-1941) הייתה סופרת אנגלייה, שנחשבה לאחת הסופרות המודרניסטיות החשובות במאה ה-20 וגם כחלוצה בשימוש בזרם התודעה ככלי סיפורי ."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "איי אם פיי\\n(1917-2019) \\nאדריכל סיני מהמפורסמים ביותר במאה ה-20. ידוע בזכות פרויקטים ייחודיים כגון פירמידת הלובר והאגף המזרחי של הגלריה הלאומית לאמנות."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "מרטין לותר קינג ג'וניור\\n(1929-1968)\\n היה בן 35 בלבד כשקיבל פרס נובל לשלום על מאבק באי-שוויון גזעי באמצעות אי-אלימות - האיש הצעיר ביותר באותה תקופה שעשה זאת. העולם זקוק לו היום."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "ג'יין אוסטן\\n(1775-1817)\\n ג'יין אוסטין הייתה סופרת אנגלייה שנודעה בעיקר בזכות ששת הרומנים הגדולים שלה: על תבונה ורגישות, גאווה ודעה קדומה, מנספילד פארק, אמה, הטיית לב ומנזר נורת'נגר."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo Da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "לאונרדו דה-וינצ'י\\n(1452-1519)\\n איש אשכולות ואמן איטלקי, שהיה מסוגל לכתוב ביד אחת ולצייר ביד השנייה במקביל."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "קוקו שאנל\\n(1883-1971)\\n העיצובים האלגנטיים שלה עודדו נשים להפסיק ללבוש את הבגדים המסובכים והלא נוחים שהיו נפוצים במאה ה-19."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "אודה נובונאגה\\n(1534-1582)\\n המאחד הגדול של יפן היה הראשון משלושת המאחדים הגדולים. המוטו שלו היה \"האומה תחת חרב אחת\"."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "מייקל ג'קסון\\n(1958-2009)\\nמלך הפופ. נחשב לאחד מאנשי התרבות המשמעותיים ביותר במאה ה-20 ואחד מגדולי הבדרנים בתולדות המוזיקה, והיה האמן השחור הראשון ששודר ב- MTV עם הקליפ שלו לבילי ג'ין. אז beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'arc",
      "LifeSpan": "1412 - 1431",
      "Description": "ז'אן ד'ארק\\n(1412-1431)\\n הייתה בת 17 בלבד כאשר שינתה את גורלה של ממלכת צרפת. היא נודעה בכינוי \"העלמה מאורליאן\" ופיקדה על גברים. בשביל הצרפתים, היא מלאך ההיסטוריה."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "אודרי הפבורן\\n (1929-1993)\\n הייתה שחקנית בריטית ופעילה הומניטרית. כוכבת קולנוע ואייקון אופנה, ודורגה על ידי מכון הסרטים האמריקאי כשחקנית השלישית בחשיבותה בהוליווד של תור הזהב."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princess of Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "דיאנה, נסיכת ויילס\\n (1961-1997)\\nנסיכת העם. הייתה בת למשפחת המלוכה הבריטית. האקטיביזם והזוהר של דיאנה הפכו אותה לסמל בינלאומי. היא זו שמאחורי המוטו שלי: \"אני לא פועל לפי ספר החוקים... אני פועל מהלב, לא מהראש...\" זו הסיבה שהמשחק שלי לא מציית לספר החוקים. שמעתם את תיאוריות הקונספירציה על מותה?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "קובי בראיינט\\n (1978-2020)\\n הממבה השחורה. אחד משחקני הכדורסל הטובים בהיסטוריה של ה-NBA. הפך לספורטאי המקצועני-לשעבר הראשון שזכה בפרס אוסקר לאחר שסרטו \"כדורסל יקר\" זכה באוסקר לסרט הקצר המונפש הטוב ביותר. אני מתגעגע אליך קובי ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammed Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "מוחמד עלי\\n(1942-2016)\\n הגדול מכולם. היה המתאגרף הראשון שזכה באליפות העולם במשקל כבד בשלוש פעמים נפרדות; הוא הגן על תואר זה בהצלחה 19 פעמים. \"רחף כפרפר, עקוץ כדבורה.\" גם אני רוצה לעוף כמו פרפר, אבל הבטן שלי לא מאפשרת את זה :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "ניל ארמסטרונג\\n(1930-2012)\\n עדיין דנים בשאלה האם הוא באמת אמר \"צעד קטן לאדם, ניתור עצום לאנושות\" או שזה היה ציטוט שיווקי. אבל, הוא עשה היסטוריה בשנת 1969 בכך שהיה לאדם הראשון שהלך על הירח."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "גלילאו גליליי\\n(1564-1642)\\nגלילאו היה אסטרונום פורץ דרך, פיזיקאי, מתמטיקאי, פילוסוף וממציא. בין המצאותיו היו טלסקופים, מצפן ומד חום. הוא הצליח להתבונן בשמיים באופן שלא נעשה בעבר."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "בוב רוס\\n(1942-1995)\\n היה צייר אמריקאי, מורה לאמנות ומנחה טלוויזיה. צפיתי בתוכניות שלו בילדותי. הוא נתן לי השראה ליצור את שאלות ציור הקסם שלי. בזמן שאתם מנסים לפתור את שאלות ציור הקסם שלי, זכרו: אתם לא עושים טעויות, רק תאונות קטנות ומשמחות."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "מיכלאנג'לו\\n(1475-1564)\\n פסל, צייר, אדריכל ומשורר איטלקי. כתב מאות מכתבים ושירים, יותר מ-300 מהם שרדו עד היום."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "פרידה קאלו\\n (1907-1954) \\nהייתה ציירת מקסיקנית הידועה בפורטרטים, בדיוקנאות העצמיים ובעבודותיה בהשראת הטבע והחפצים של מקסיקו."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "אנה פרנק\\n (1929-1945)\\nנערה גרמנייה-הולנדית ממוצא יהודי שכתבה יומן. אחד הקורבנות היהודים המפורסמים ביותר בשואה."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "מרקו פולו\\n(1254-1324)\\n היה סוחר, מגלה ארצות וסופר איטלקי שנסע דרך אסיה לאורך דרך המשי בין השנים 1271 ו-1295. אני אוהב לטייל!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "ג'ון לנון\\n(1940-1980)\\n היה זמר, פזמונאי, שחקן ופעיל שלום אנגלי שזכה לתהילה עולמית כמייסד, הסולן המוביל וגיטריסט הקצב של הביטלס."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "פיודור דוסטויבסקי\\n(1821-1881)\\n היה סופר ופילוסוף רוסי. יצירותיו המוערכות ביותר כוללות את החטא ועונשו (1866), האידיוט (1868), שדים (1872) והאחים קרמזוב (1880)"
    }
  ],
  "characterDetailsHindi": [
    {
      "Keys": "Shakespeare1",
      "Name": "विलियम शेक्सपियर",
      "LifeSpan": "1564 - 1616",
      "Description": "वे अंग्रेजी के नाटककार, कवि और अभिनेता थे, जिन्हें व्यापक रूप से अंग्रेजी भाषा का सबसे बड़ा लेखक और दुनिया का सबसे बड़ा नाटककार माना जाता था।"
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "अकिरा कुरोसावा",
      "LifeSpan": "1910-1998",
      "Description": "एक जापानी फिल्म निर्देशक और पटकथा लेखक थे, जिन्होंने 57 साल के करियर में 30 फिल्मों का निर्देशन किया था। उन्हें सिनेमा के इतिहास में सबसे महत्वपूर्ण और प्रभावशाली फिल्म निर्माताओं में से एक माना जाता है।"
    },
    {
      "Keys": "BobMarley1",
      "Name": "बॉब मर्ली",
      "LifeSpan": "1945 - 1981",
      "Description": " वे जमैका के गायक, गीतकार और संगीतकार थे। उनको रेगे के अग्रदूतों में से एक माना जाता है, उनके संगीत कैरियर को रेगे, स्का और रॉकस्टडी, साथ ही साथ उनकी विशिष्ट स्वर और गीत लेखन शैली के फ्यूज़िंग तत्वों द्वारा चिह्नित किया गया था"
    },
    {
      "Keys": "Ataturk1",
      "Name": "मुस्तफा कमाल अतातुर्क",
      "LifeSpan": "1881 - 1938",
      "Description": "वे तुर्की के फील्ड मार्शल, क्रांतिकारी राजनेता, लेखक और तुर्की गणराज्य के संस्थापक पिता थे"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "माया एंजेलो",
      "LifeSpan": "1928 - 2014",
      "Description": " वे एक नागरिक अधिकार कार्यकर्ता, कवि और पुरस्कार विजेता लेखिका थीं, जिन्हें उनकी प्रसिद्ध 1969 स्मृतियों, 'मुझे पता है कि क्यों बंदी पक्षी गाती है’। मेरे पक्षी और पिंजरे के सवाल उससे प्रेरित हैं :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "महात्मा गाँधी",
      "LifeSpan": "1869 - 1948",
      "Description": " महान आत्मा! वे एक भारतीय वकील, राजनीतिक नैतिकतावादी थे, जिन्होंने भारत की स्वतंत्रता के लिए सफल अभियान का नेतृत्व करने के लिए अहिंसक प्रतिरोध का इस्तेमाल किया और बदले में दुनिया भर में नागरिक अधिकारों और स्वतंत्रता के लिए आंदोलनों को प्रेरित किया। वह मेरे हिलते हुए सवालों के पीछे हैं क्योंकि वे कहते है \"सुशील तरीके से, आप दुनिया को हिला सकते हैं।\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "नेल्सन मंडेला",
      "LifeSpan": "1918 - 2013",
      "Description": " वे एक सामाजिक अधिकार कार्यकर्ता, राजनीतिज्ञ और परोपकारी थे, जो 1994 से 1999 तक दक्षिण अफ्रीका के पहले अश्वेत राष्ट्रपति बने। राजनीतिक अपराधों के लिए मंडेला ने 27 साल जेल में बिताए। मंडेला को नोबेल शांति पुरस्कार से सम्मानित किया गया था। क्या जीवन था!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "अगाथा क्रिस्टी",
      "LifeSpan": "1890 - 1976",
      "Description": "वे अंग्रेजी की ऐसी लेखिका थीं जो अपने छत्तीस जासूसी उपन्यासों और चौदह कहानी संग्रह के लिए जानी जाती थी, विशेष रूप से काल्पनिक जासूस हरक्यूल पोयरोट और मिस मार्पल के इर्द-गिर्द घूमने वाले।"
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "वर्जीनिया वूल्फ",
      "LifeSpan": "1882 - 1941",
      "Description": " वे एक अंग्रेजी लेखिका थी, जिनको 20 वीं शताब्दी के सबसे महत्वपूर्ण आधुनिक लेखकों में से एक माना जाता था और वे कथात्मक डिवाइस के रूप में चेतना की धारा के उपयोग में भी अग्रणी थी।"
    },
    {
      "Keys": "Impei1",
      "Name": "लियो मिंग पेई",
      "LifeSpan": "1917-2019",
      "Description": " चीनी वास्तुकार 20 वीं सदी के सबसे प्रसिद्ध वास्तुकारों में से एक थे, जो लौवर पिरामिड और नेशनल गैलरी ऑफ़ आर्ट के ईस्ट विंग जैसी उनकी पहचान वाली परियोजनाओंके लिए जाने जाते हैं।"
    },
    {
      "Keys": "MartinLuther1",
      "Name": "मार्टिन लूथर किंग, जू.",
      "LifeSpan": "1929 - 1968",
      "Description": " जब उन्हें अहिंसा के माध्यम से नस्लीय असमानता का मुकाबला करने के लिए नोबेल शांति पुरस्कार मिला, तब वह सिर्फ 35 साल के थे - ऐसा करने वाले सबसे कम उम्र के व्यक्ति। दुनिया को आज उसकी जरूरत है।"
    },
    {
      "Keys": "JaneAusten1",
      "Name": "जेन ऑस्टेन",
      "LifeSpan": "1775 - 1817",
      "Description": " जेन ऑस्टेन एक अंग्रेजी उपन्यासकार थे, जिन्हें मुख्य रूप से उनके छह प्रमुख उपन्यासों के लिए जाना जाता है: सेंस एंड सेंसेबिलिटी, प्राइड एंड प्रिजुडिस, मैन्सफील्ड पार्क, एम्मा, परसुएशन एंड नॉर्थेन्जर ऐबी।"
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "लियोनार्दो दा विंची",
      "LifeSpan": "1452 - 1519",
      "Description": " इतालवी पॉलीमथ और कलाकार एक ही समय में एक हाथ से लिखने और दूसरे के साथ चित्र बनाने में सक्षम थे।"
    },
    {
      "Keys": "CocoChanel1",
      "Name": "कोको चैनल",
      "LifeSpan": "1883 - 1971",
      "Description": " उनकी सुरुचिपूर्ण कैजुअल डिजाइनों ने फैशन की महिलाओं को 19 वीं सदी में प्रचलित जटिल, असहज ड्रेसों को छोड़ने के लिए प्रेरित किया।"
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "ओडा नोबुनागा",
      "LifeSpan": "1534 - 1582",
      "Description": " ग्रेट थ्री यूनिफायर्स में से जापान के पहले ग्रेट यूनीफायर थे। उनका आदर्श वाक्य \"एक तलवार के नीचे राष्ट्र\" था।"
    },
    {
      "Keys": "MichealJackson1",
      "Name": "माइकल जैक्सन",
      "LifeSpan": "1958-2009",
      "Description": "माइकल जैक्सन पॉप के शहंशाह। उन्हें 20 वीं शताब्दी के सबसे महत्वपूर्ण सांस्कृतिक शख्सियतों में से एक माना जाता है और संगीत के इतिहास में सबसे महान मनोरंजनकर्ताओं में से एक हैं और वह एमटीवी (MTV) पर बिली जीन के लिए अपने संगीत वीडियो के साथ प्रसारित होने वाले पहले अश्वेत कलाकार थे। तो लेट्स बीट इट, जस्ट बीट इट :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "जीन डे आर्क",
      "LifeSpan": "1412 - 1431",
      "Description": " वह केवल 17 वर्ष की थी जब उसने फ्रांस के साम्राज्य की नियति बदल दी। वह ऑर्लेन्स की नौकरानी के रूप में जानी जाती थी, और पुरुषों की एक कमांडर थी। वह फ्रांसीसी इतिहास की एक परी थी।"
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "ऑड्रे हेपबर्न",
      "LifeSpan": "1929 - 1993",
      "Description": " वे एक फिल्म और फैशन आइकन के रूप में पहचानी जाने वाली, एक ब्रिटिश अभिनेत्री और मानवतावादी थीं। उन्हें अमेरिकन फिल्म इंस्टीट्यूट द्वारा गोल्डेन एज-हॉलीवुड में तीसरी सबसे बड़ी महिला स्क्रीन लेजेन्ड के रूप में स्थान दिया गया था।"
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "डायना, वेल्स की राजकुमारी",
      "LifeSpan": "1961 - 1997",
      "Description": "आम लोगों की राजकुमारी। वे ब्रिटिश शाही परिवार की सदस्य थीं। डायना की सक्रियता और ग्लैमर ने उन्हें एक अंतरराष्ट्रीय आइकन बना दिया। वे मेरे आदर्श वाक्य: \"मैं नियम पुस्तिका का पालन नहीं करता ... मैं दिमाग नहीं, दिल से आगे बढ़ता हूं ...\" की आधार हैं इसीलिए मेरा खेल नियम पुस्तक से नहीं चलता है। क्या आपने उसकी मृत्यु के बारे में षड्यंत्र के किस्से सुने थे?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "कोबे ब्रायंट",
      "LifeSpan": "1978 - 2020",
      "Description": " ब्लैक माम्बा। वे एन बी ए के इतिहास में सर्वश्रेष्ठ बास्केटबॉल खिलाड़ियों में से एक है। वे अपनी फिल्म \"डियर बास्केटबॉल\"के ऑस्कर में सर्वश्रेष्ठ एनिमेटेड शॉर्ट फिल्म जीतने के बाद अकादमी पुरस्कार जीतने वाले पहले पूर्व पेशेवर एथलीट बन गए। कोबे मैं तुम्हें याद करता हूं ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "मोहम्मद अली",
      "LifeSpan": "1942 - 2016",
      "Description": " महानतम। वे तीन अलग -अलग अवसरों पर विश्व हैवीवेट चैम्पियनशिप जीतने वाले पहले मुक्केबाज़ थे; उन्होंने 19 बार इस खिताब का सफलतापूर्वक बचाव किया। \"मंडराओ तितली की तरह, डंक मारो किसी मधुमक्खी की तरह।\" मैं भी एक तितली की तरह उड़ना चाहता हूं, लेकिन मेरा पेट इसे अनुमति नहीं देता है :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "नील आर्मस्ट्रॉन्ग",
      "LifeSpan": "1930 - 2012",
      "Description": " यह चर्चा की जाती है कि क्या उन्होंने वास्तव में \"मानव के लिए छोटा कदम, मानव जाति के लिए लंबी छलांग\" कहा था या यह एक प्रचार उद्धरण था लेकिन, उन्होंने 1969 में चांद पर कदम रखने वाले पहले व्यक्ति बनकर इतिहास रच दिया।"
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "गैलिलियो गैलिली",
      "LifeSpan": "1564 - 1642",
      "Description": "गैलीलियो एक अभूतपूर्व खगोलशास्त्री, भौतिक विज्ञानी, गणितज्ञ, दार्शनिक और आविष्कारक थे। उनके आविष्कारों में दूरबीन, कम्पास और थर्मामीटर थे। वह पहले नहीं जाने गए तरीकों से आसमान का निरीक्षण करने में सक्षम थे।"
    },
    {
      "Keys": "BobRoss1",
      "Name": "बॉब रॉस",
      "LifeSpan": "1942 - 1995",
      "Description": " वे एक अमेरिकी चित्रकार, कला प्रशिक्षक और टेलीविजन होस्ट थे। मैं उनके शो देखते हुए बड़ा हुआ हूं। उन्होंने मुझे मेरे जादू के सवाल बनाने के लिए प्रेरित किया। मेरे मैजिक ड्रॉइंग प्रश्नों को हल करने की कोशिश करते समय, याद रखें: आप गलतियाँ नहीं करते हैं, बस छोटी-छोटी दुर्घटनाएँ होती हैं।"
    },
    {
      "Keys": "Michalengelo1",
      "Name": "माइकलऐंजेलो",
      "LifeSpan": "1475 - 1564",
      "Description": " इतालवी, मूर्तिकार, चित्रकार, वास्तुकार और कवि जिसके पास सैकड़ों पत्र और कविताएं हैं, जिनमें से 300 से अधिक आज भी मौजूद हैं।"
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "फ्रिदा काहलो",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "वे एक मैक्सिकन चित्रकार थी जो अपने कई चित्र, स्व-चित्र और मेक्सिको की प्रकृति और कलाकृतियों से प्रेरित कामों के लिए जानी जाती है।"
    },
    {
      "Keys": "AnneFrank1",
      "Name": "ऐने फ्रैंक",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "वे यहूदी मूल की जर्मन-डच डायारिस्ट (रोज़नामचा रखनेवाला) थीं। प्रलय (होलोकॉस्ट) की सबसे चर्चित यहूदी पीड़ितों में से एक।"
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "मार्को पोलो",
      "LifeSpan": "1254 - 1324",
      "Description": " वे एक इतालवी व्यापारी, खोजकर्ता, और लेखक थे जिन्होंने 1271 और 1295 के बीच सिल्क रोड के साथ एशिया की यात्रा की थी। मुझे यात्रा करना बहुत पसंद है!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "जॉन लेनन",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " वे एक अंग्रेजी गायक, गीतकार, अभिनेता और शांति कार्यकर्ता थे, जिन्होंने बीटल्स के संस्थापक, सह-प्रमुख गायक और ताल गिटार वादक के रूप में दुनिया भर में ख्याति प्राप्त की।"
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "फ्योदोर दोस्तोवेस्की",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " वे एक रूसी उपन्यासकार और दार्शनिक थे। उनके सबसे प्रशंसित कार्यों में क्राइम एंड पनिशमेंट (1866), द इडियट (1868), डीमन्स (1872), और द ब्रदर्स करमाज़ोव (1880) शामिल हैं।"
    }
  ],
  "characterDetailsHungarian": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Angol drámaíró, költő és színész. Sokan az angol nyelven alkotó írók legnagyobbikának és a világ legjelentősebb drámaírójának tartják."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Kuroszava Akira",
      "LifeSpan": "1910-1998",
      "Description": "Japán filmrendező és forgatókönyvíró, aki 57 éven átívelő pályafutása során 30 filmet rendezett. A filmtörténet egyik legjelentősebb és legnagyobb hatású alakjának számít."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "Jamaikai énekes, dalszerző és zenész. A reggae műfaj egyik úttörőjének tartják. Zenei karrierjét a reggae, ska és rocksteady műfajok elemeinek ötvözése jellemzi, előadói és dalszerzői stílusa összetéveszthetetlen."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Török tábornok, forradalmár, államférfi, író, a Török Köztársaság alapító atyja."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "Polgárjogi aktivista, költő és díjnyertes író. Leghíresebb műve 1969-ben „Tudom, miért énekel a rab madár” címmel megjelent önéletrajza. Ő ihlette minden madaras-kalitkás kérdésemet :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "A Nagy Lélek! Indiai jogász és a politikai etika tudósa, aki erőszakmentes ellenállással vezetett sikeres hadjáratot India függetlenségéért, és ezzel világszerte polgárjogi és függetlenségi mozgalmakat inspirált. Ő ihlette rázós kérdéseimet ezzel a mondásával: „Finoman, de megrázhatod a világot.” :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Emberi jogi aktivista, politikus és filantróp, aki 1994 és 1999 között Dél-Afrika első fekete elnöke volt. 27 évet töltött börtönben politikai okokból. Nobel-békedíjjal tüntették ki. Micsoda életút!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Angol írónő, 66 detektívregényéről és 14 novellagyűjteményéről ismert. Ezek közül a legnépszerűbbek főhőse egy-egy képzeletbeli nyomozó, Hercule Poirot és Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": " Angol írónő, a modernizmus egyik legfontosabb 20. századi képviselője, a tudatfolyam mint narratív eszköz használatának úttörője."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Kínai építész. A 20. század építészetének egyik leghíresebb alakja, az ő nevéhez fűződik a Louvre üvegpiramisa és a washingtoni National Gallery of Art keleti épülete."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "Mindössze 35 éves volt, amikor Nobel-békedíjjal tüntették ki a faji egyenlőtlenség ellen folytatott erőszakmentes küzdelméért – ezzel a maga korában ő lett a legfiatalabb Nobel-békedíjas. Ma is szüksége volna rá a világnak."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Angol regényíró, elsősorban hat nagy regényéről ismert: Értelem és érzelem, Büszkeség és balítélet, A mansfieldi kastély, Emma, Meggyőző érvek, A klastrom titka."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Itáliai művész és polihisztor. Képes volt egyik kezével írni és közben a másikkal rajzolni."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Hétköznapi eleganciával tervezett ruháinak köszönhető, hogy a divatot követő hölgyek búcsút mondtak a 19. századra jellemző bonyolult és kényelmetlen öltözékeknek."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Japán három nagy egyesítője közül az első. Mottója: „Egy kard alatt a nemzet”."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "A Popkirály. A 20. század egyik legjelentősebb kulturális szereplőjének és a zenetörténet egyik legnagyobb tömegeket megmozgató alakjának tartják. Ő volt az első fekete művész, aki adásba került az MTV-ben a Billie Jean videoklipjével. So let’s beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d’Arc",
      "LifeSpan": "1412 - 1431",
      "Description": "Mindössze 17 éves volt, amikor megfordította a Francia Királyság sorsát. „Az orléans-i szűz” néven vált híressé, és a férfiak elfogadták vezetőjükként. A franciák történelmük angyalaként tekintenek rá."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "Humanitárius munkásságáról is híres brit színésznő. A film- és divatvilág ikonjának számított, az Amerikai Filmintézet pedig Hollywood aranykorának harmadik legnagyobb legendás filmszínésznőjeként ismerte el."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana walesi hercegnő",
      "LifeSpan": "1961 - 1997",
      "Description": "A nép hercegnője. A brit királyi család tagja volt. Aktivizmusának és kisugárzásának köszönhetően nemzetközi ikonná vált. Tőle való a mottóm: „Én nem követem a szabálykönyvet... Szívből, nem fejből vezetek...” Az én játékom sem követi a szabálykönyvet. Ismered a halálával kapcsolatos konteókat?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "A Fekete Mamba. Az NBA történetének egyik legjobb kosárlabdázója. Ő volt az első visszavonult profi sportoló, aki Oscar-díjat nyert: „Kedves kosárlabda” című filmjét a legjobb animációs rövidfilmnek járó díjjal tüntették ki. Hiányzol, Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "Minden idők legnagyobb bokszolója. Ő volt az első, aki három alkalommal is megnyerte a nehézsúlyú világbajnokságot; 19-szer védte meg sikerrel bajnoki címét. „Lebegj, mint a lepke, és csípj, mint a méh!” Hát lebegnék én, de a pocakom lehúz :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Vitatott, hogy tőle származik-e az idézet: „kis lépés az embernek, de hatalmas ugrás az emberiségnek”, vagy csak egy reklámszlogen volt. Mindenesetre ő 1969-ben beírta magát a történelembe: ő volt az első ember, aki a Holdra lépett."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Úttörő csillagász, fizikus, matematikus, filozófus és feltaláló. Találmányai között volt többféle távcső, valamint iránytű és hőmérő is. Így vadonatúj módokon tudta tanulmányozni az eget."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "Amerikai festőművész, művészetoktató és televíziós műsorvezető. Az ő műsorain nőttem fel. Ő ihlette a mágikus rajzos kérdéseimet. Amikor ezeket próbálod megoldani, ne feledd: nem hibázhatsz, legfeljebb vicces kis baleseteket okozol."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "Itáliai szobrász, festő, építész és költő. Több száz levelet és verset írt, amelyek közül több mint 300 mindmáig fennmaradt."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Mexikói festőművész, aki számos portréjáról, önarcképéről és a mexikói természet és műtárgyak ihlette egyéb munkájáról ismert."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anne Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Zsidó származású német-holland naplóíró. A holokauszt egyik legismertebb zsidó áldozata."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Itáliai kereskedő, felfedező és író, aki 1271 és 1295 között a Selyemúton beutazta Ázsiát. Én is imádok utazni!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Angol énekes, dalszerző, színész és békeaktivista, aki a Beatles alapítójaként, egyik vezető énekeseként és ritmusgitárosaként vált világhírűvé."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fjodor Mihajlovics Dosztojevszkij",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Orosz regényíró és filozófus. Legismertebb munkái: Bűn és bűnhődés (1866), A félkegyelmű (1868), Ördögök (1872), A Karamazov testvérek (1880)."
    }
  ],
  "characterDetailsIndonesian": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Dia adalah seorang penulis drama, penyair, dan aktor asal Inggris, yang secara luas dianggap sebagai penulis terhebat dalam bahasa Inggris dan dramawan terhebat di dunia."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "adalah seorang sutradara film dan penulis skenario Jepang, yang menyutradarai 30 film sepanjang kariernya selama 57 tahun. Dia dianggap sebagai salah satu pembuat film paling penting dan berpengaruh dalam sejarah perfilman."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "Dia adalah seorang penyanyi, penulis lagu dan musisi Jamaika. Dianggap sebagai salah satu pelopor reggae, karier musiknya ditandai dengan peleburan elemen reggae, ska, dan rocksteady, serta gaya vokal dan penulisan lagunya yang khas"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Dia adalah seorang marsekal lapangan Turki, negarawan revolusioner, penulis, dan bapak pendiri Republik Turki"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "Dia adalah seorang aktivis hak-hak sipil, penyair, dan penulis pemenang penghargaan yang terkenal dengan memoarnya pada tahun 1969, 'Aku Tahu Mengapa Burung Sangkar Bernyanyi'. Pertanyaan tentang burungku dan sangkar terinspirasi darinya :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "Sang Jiwa Agung! Dia adalah seorang pengacara dan ahli etika politik asal India yang menggunakan perlawanan tanpa kekerasan untuk memimpin kampanye kemerdekaan India dan menginspirasi gerakan untuk hak-hak sipil dan kebebasan di seluruh dunia. Dia ada di balik pertanyaan yang membuatku bergetar saat dia berkata \"Dengan cara yang lembut, kamu bisa mengguncang dunia.\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Dia adalah seorang aktivis hak sosial, politikus, dan dermawan yang menjadi presiden kulit hitam pertama Afrika Selatan dari tahun 1994 hingga 1999. Mandela menghabiskan 27 tahun di penjara karena pelanggaran politik. Mandela dianugerahi Penghargaan Nobel Perdamaian. Hebat sekali!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Dia adalah seorang penulis asal Inggris yang terkenal dengan enam puluh enam novel detektif dan empat belas koleksi cerita pendeknya, terutama yang bercerita tentang detektif fiksi Hercule Poirot dan Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "Dia adalah seorang penulis Inggris yang dianggap sebagai salah satu penulis modernis terpenting abad ke-20 dan juga pelopor dalam penggunaan aliran kesadaran sebagai perangkat naratif."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Arsitek Tiongkok yang menjadi salah satu arsitek paling terkenal di abad ke-20, dikenal dengan proyek-proyek khas seperti Piramida Louvre dan Sayap Timur Galeri Seni Nasional."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "Ketika dia menerima Hadiah Nobel Perdamaian untuk memerangi ketidaksetaraan rasial melalui non-kekerasan, dia baru berusia 35 tahun - pria termuda yang melakukan hal tersebut pada saat itu. Dunia membutuhkan dia hari ini."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Jane Austen adalah seorang novelis Inggris yang terkenal karena enam novel besarnya: Sense and Sensibility, Pride and Prejudice, Mansfield Park, Emma, ​​Persuasion, dan Northanger Abbey."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Seniman dan polimatik Italia yang mampu menulis dengan satu tangan dan menggambar dengan tangan satunya secara bersamaan."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Desainnya yang elegan dan kasual menginspirasi wanita fesyen untuk meninggalkan pakaian rumit dan tidak nyaman yang lazim dalam gaun abad ke-19."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Pemersatu Jepang adalah yang pertama dari Tiga Pemersatu Agung. Motonya adalah \"Bangsa di bawah satu pedang\""
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Sang Raja Pop. Dia dianggap sebagai salah satu tokoh budaya paling penting di abad ke-20 dan salah satu penghibur terbesar dalam sejarah musik dan dia adalah artis kulit hitam pertama yang mengudara di MTV dengan video musiknya untuk Billie Jean. So let's beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": "Dia masih 17 tahun saat mengubah takdir Kerajaan Prancis. Dia dikenal sebagai Maid of Orléans, dan merupakan komandan para laki-laki. Dia dikenal sebagai malaikat sejarah oleh warga Prancis."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "Dia adalah seorang aktris dan humanitarian Inggris. Diakui sebagai ikon film dan mode, dia dinobatkan oleh Institut Film Amerika sebagai legenda layar lebar wanita terbesar ketiga di Golden Age Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Putri Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "Putri rakyat. Dia adalah anggota keluarga kerajaan Inggris. Aktivisme dan pesona Diana membuatnya menjadi ikon internasional. Dia adalah orang di balik motoku: \"Aku tidak mengikuti buku peraturan... Aku memimpin dari hati, bukan kepala...\" Itu sebabnya gameku tidak mengikuti peraturan. Apakah kamu mendengar teori konspirasi tentang kematiannya?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Black Mamba. Dia adalah salah satu pemain bola basket terbaik dalam sejarah NBA. Dia menjadi mantan atlet profesional pertama yang memenangkan Academy Award setelah filmnya \"Dear Basketball\" memenangkan Film Pendek Animasi Terbaik di Oscar. Aku merindukanmu Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "The Greatest. Dia adalah petarung pertama yang memenangkan kejuaraan kelas berat dunia pada tiga acara berbeda; ia berhasil mempertahankan gelar ini sebanyak 19 kali. \"Melayang seperti kupu-kupu menyengat seperti lebah.\" Aku juga ingin terbang seperti kupu-kupu, tetapi perutku terlalu berat :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Pernah dibahas apakah dia benar-benar mengatakan \"langkah kecil bagi manusia, lompatan besar bagi umat manusia\" atau itu kutipan promosi. Namun, dia menorehkan sejarah pada 1969 dengan menjadi manusia pertama yang berjalan di bulan."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo adalah seorang astronom, fisikawan, matematikawan, filsuf, dan penemu yang inovatif. Penemuannya antara lain teleskop, kompas, dan termometer. Dia mampu mengamati langit dengan cara yang baru."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "Dia adalah seorang pelukis, instruktur seni, dan pembawa acara televisi asal Amerika. Aku tumbuh dewasa dengan menonton acaranya. Dia menginspirasiku untuk membuat pertanyaan gambar ajaib. Sambil mencoba untuk memecahkan pertanyaan gambar ajaib, ingatlah: kamu tidak membuat kesalahan, hanya kecelakaan kecil yang menyenangkan."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "Orang Italia, pematung, pelukis, arsitek, dan penyair yang memiliki ratusan surat dan puisi, lebih dari 300 di antaranya masih ada hingga saat ini."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Dia adalah pelukis asal Meksiko yang terkenal karena banyak potret, potret diri, dan karyanya yang terinspirasi oleh alam dan artefak Meksiko."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anne Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Dia adalah seorang penulis buku harian Jerman-Belanda asal Yahudi. Dia menjadi salah satu korban Yahudi yang paling banyak dibicarakan dalam Holocaust."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Dia adalah seorang pedagang, penjelajah, dan penulis asal Italia yang melakukan perjalanan ke Asia dengan menyusuri Jalur Sutra antara 1271 dan 1295. Aku suka bepergian!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Dia adalah penyanyi, penulis lagu, aktor, dan aktivis perdamaian Inggris yang dikenal di seluruh dunia sebagai pendiri, vokalis, dan gitaris ritme The Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Dia adalah seorang novelis dan filsuf Rusia. Karyanya yang paling terkenal termasuk Crime and Punishment (1866), The Idiot (1868), Demons (1872), dan The Brothers Karamazov (1880)"
    }
  ],
  "characterDetailsItalian": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "È stato un drammaturgo, poeta e attore inglese, ampiamente riconosciuto come il più grande scrittore di lingua inglese e il più grande tragediografo del mondo."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "È stato un regista e sceneggiatore giapponese, che ha diretto 30 film nel corso di una carriera durata 57 anni. È ritenuto uno dei più importanti e influenti cineasti nella storia del cinema."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "È stato un cantante, cantautore e musicista giamaicano, considerato uno dei pionieri del reggae. La sua carriera musicale fu caratterizzata da una fusione di elementi del reggae, dello ska e del rocksteady, nonché dalla sua voce e dal suo stile di scrittura particolari."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "È stato un feldmaresciallo, statista rivoluzionario e autore turco, nonché fondatore della Repubblica di Turchia."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "Attivista per i diritti civili, poetessa e autrice premiata e conosciuta per il suo acclamato memoir del 1969 \"Io so perché canta l'uccello in gabbia\". Le mie domande sull'uccello e la gabbia sono ispirate a lei :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "La Grande anima! È stato un avvocato e politico indiano, che ha praticato la resistenza non violenta per portare al successo la campagna per l'indipendenza dell'India, ispirando in tutto il mondo movimenti per la libertà e i diritti civili. C'è lui dietro le mie domande che prevedono di scuotere il telefono, perché, come disse lui, \"Con la gentilezza, si può scuotere il mondo\".:)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Attivista per i diritti civili, politico e filantropo, diventato il primo presidente nero del Sudafrica dal 1994 al 1999, dopo aver trascorso 27 anni in prigione per reati politici. Ha anche ricevuto il premio Nobel per la pace. Che vita incredibile!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "È stata una scrittrice inglese, famosa per i suoi 66 romanzi gialli e 14 racconti brevi, in particolare quelli che ruotano intorno ai due personaggi principali da lei inventati: il detective Hercule Poirot e Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "Scrittrice inglese, considerata una tra i più importanti autori modernisti del XX secolo, nonché una pioniera nell'uso del flusso di coscienza come tecnica narrativa."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Architetto cinese tra i più rinomati del XX secolo, noto per famosissimi progetti, come la piramide del Louvre e l'Edificio Est della National Gallery of Art."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King",
      "LifeSpan": "1929 - 1968",
      "Description": "Aveva solo 35 anni quando ricevette il premio Nobel per la pace per la sua lotta non violenta alla disuguaglianza razziale, diventando all'epoca il più giovane ad aver ricevuto tale riconoscimento. Il mondo ha bisogno di lui ancora oggi."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Jane Austen è stata una romanziera inglese, nota principalmente per i suoi sei romanzi maggiori: \"Ragione e sentimento\", \"Orgoglio e pregiudizio\", \"Mansfield Park\", \"Emma\", \"Persuasione\" e \"L'abbazia di Northanger\"."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Artista italiano e genio universale, in grado di scrivere con una mano e disegnare con l'altra contemporaneamente."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Il suo stile casual ma elegante ha portato la moda femminile ad abbandonare gli abiti scomodi e complicati in uso nel XIX secolo."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Primo dei tre grandi unificatori del Giappone. Il suo motto era \"La nazione sotto una spada\"."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Il re del pop. È riconosciuto come una delle più importanti figure culturali del XX secolo e uno dei più grandi artisti nella storia della musica. È stato il primo artista nero a essere trasmesso su MTV con il video musicale di \"Billie Jean\". La sua moonwalk è diventata leggendaria :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Giovanna d'Arco",
      "LifeSpan": "1412 - 1431",
      "Description": "Aveva solo 17 anni quando cambiò il destino del regno di Francia. Era conosciuta come \"la pulzella d'Orléans\", comandò eserciti e fu considerata dai francesi la salvatrice del paese."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "Attrice e filantropa inglese. Riconosciuta come un'icona del cinema e della moda, è stata classificata dall'American Film Institute come la terza più grande leggenda femminile dello schermo dell'età d'oro di Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, principessa di Galles",
      "LifeSpan": "1961 - 1997",
      "Description": "La principessa del popolo. Ha fatto parte della famiglia reale britannica. L'attivismo e lo stile di Diana l'hanno resa un'icona internazionale. Sua è la frase: \"Non seguo delle regole. Mi faccio guidare dal cuore, non dalla testa\". Ecco perché nel mio gioco non ci sono regole. Hai sentito le teorie complottiste sulla sua morte?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Black Mamba. È stato uno dei migliori cestisti nella storia dell'NBA. È anche diventato il primo ex atleta professionista a vincere un Oscar quando il suo film \"Dear Basketball\" ha vinto la preziosa statuetta come miglior cortometraggio d'animazione. Mi manchi, Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "Soprannominato \"The Greatest\" (Il più grande), è stato il primo pugile a vincere il campionato mondiale di pesi massimi in tre diverse occasioni, e ha difeso con successo il suo titolo 19 volte. Famosa è la sua frase: \"Vola come una farfalla, pungi come un'ape\". Io vorrei volare come una farfalla, ma la mia pancia non me lo permette :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Non è chiaro se abbia davvero pronunciato la celebre frase \"Un piccolo passo per un uomo, un grande balzo per l'umanità\", o se sia stata solo una trovata pubblicitaria. Quel che è certo è che nel 1969 è entrato nella storia come il primo uomo a camminare sulla luna."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo fu un astronomo, fisico, matematico, filosofo e inventore rivoluzionario. Tra le sue invenzioni troviamo il telescopio, un compasso e il termoscopio. Fu in grado di osservare il cielo in modi mai raggiunti prima."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "È stato un pittore, istruttore d'arte e personaggio televisivo. Sono cresciuto guardando il suo programma e mi sono ispirato a lui per le mie domande con i disegni magici. Mentre cerchi di risolverle, ricorda: \"Non esistono errori, solo piccoli incidenti felici\"."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "Scultore, pittore, architetto e poeta italiano. Ha scritto centinaia di lettere e poesie, di cui oltre 300 sono arrivate fino a noi."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "È stata una pittrice messicana, famosa per i suoi tanti ritratti, autoritratti e opere ispirate alla natura e ai manufatti messicani."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anna Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "È stata una ragazzina tedesco-olandese di origini ebraiche, nota per il suo famosissimo diario, che l'ha resa una delle vittime ebree più conosciute dell'olocausto."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "È stato un mercante, esploratore e scrittore italiano, che ha viaggiato attraverso l'Asia lungo la Via della seta tra il 1271 e il 1295. Adoro viaggiare!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "È stato un cantante, cantautore, attore e attivista inglese, che ha conquistato la fama mondiale come fondatore, voce e chitarra ritmica dei Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fëdor Dostoevskij",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "È stato un romanziere e filosofo russo. Le sue opere più acclamate includono \"Delitto e castigo\" (1866), \"L'idiota\" (1868), \"I demoni\" (1872) e \"I fratelli Karamazov\" (1880)."
    }
  ],
  "characterDetailsJapanese": [
    {
      "Keys": "Shakespeare1",
      "Name": "ウィリアム・シェークスピア",
      "LifeSpan": "1564 - 1616",
      "Description": "彼はイギリスの劇作家、詩人、俳優であり、イギリスで最も偉大な作家、世界で最も偉大な劇作家と広くみなされている。"
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "黒澤明",
      "LifeSpan": "1910-1998",
      "Description": "日本の映画監督・脚本家で、57年のキャリアで30本の映画を監督した。 映画史上最も重要で影響力のある映画監督の一人とされている。"
    },
    {
      "Keys": "BobMarley1",
      "Name": "ボブ・マーリー",
      "LifeSpan": "1945 - 1981",
      "Description": " 彼はジャマイカのシンガー、ソングライター、ミュージシャンである。 レゲエの先駆者の一人として知られる彼の音楽キャリアは、レゲエ、スカ、ロックステディの要素を融合させたものであり、独特のヴォーカルと作曲スタイルが特徴的だった。"
    },
    {
      "Keys": "Ataturk1",
      "Name": "ムスタファ・ケマル・アタテュルク",
      "LifeSpan": "1881 - 1938",
      "Description": "彼はオスマン帝国の将軍、革命家、作家、トルコ共和国の建国の父である。"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "マヤ・アンジェロウ",
      "LifeSpan": "1928 - 2014",
      "Description": " 彼女は公民権運動家であり 詩人であり 受賞歴のある作家だった。 1969年の高い評価を得た回顧録『リテーナ鳥が歌うのはなぜ私が知っている、』で知られている。 鳥と籠に関する私の質問は、彼女に触発されたものだ :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "マハトマ・ガンジー",
      "LifeSpan": "1869 - 1948",
      "Description": " 偉大なる魂！彼はインドの弁護士であり、政治倫理学者であり、非暴力の抵抗を採用してインドの独立運動を成功に導き、ひいては世界中の公民権と自由のための運動を鼓舞した。 僕がみんなに出す揺さぶるような質問の背景には彼の言葉がある、「優しく、世の中を揺さぶればいい」 :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "ネルソン・マンデラ",
      "LifeSpan": "1918 - 2013",
      "Description": " 社会権運動家、政治家、慈善家であり、1994年から1999年まで南アフリカ初の黒人大統領に就任した。 マンデラは政治犯として27年間の獄中生活を送った。 マンデラはノーベル平和賞を受賞。 なんて人生なんだ！"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "アガサ・クリスティー",
      "LifeSpan": "1890 - 1976",
      "Description": " 彼女はイギリスの作家で、66編の探偵小説と14編の短編小説集、特に架空の探偵エルキュール・ポワロとミス・マープルを中心とした作品で知られている。"
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "ヴァージニア・ウルフ",
      "LifeSpan": "1882 - 1941",
      "Description": " 彼女はイギリスの作家で、最も重要な20世紀のモダニスト作家の一人と考えられ、物語の装置として意識の流れを使用することの先駆者でもあった。"
    },
    {
      "Keys": "Impei1",
      "Name": "イオ・ミン・ペイ",
      "LifeSpan": "1917-2019",
      "Description": " 中国の建築家は20世紀を代表する建築家の一人で、ルーヴル美術館のピラミッドや国立美術館の東館などのシグネチャー・プロジェクトで知られている。"
    },
    {
      "Keys": "MartinLuther1",
      "Name": "マーティン・ルーサー・キング・ジュニア",
      "LifeSpan": "1929 - 1968",
      "Description": " 非暴力による人種的不平等との闘いでノーベル平和賞を受賞したとき、当時最年少の35歳だった。 今、世界は彼を必要としている。"
    },
    {
      "Keys": "JaneAusten1",
      "Name": "ジェーン・オースティン",
      "LifeSpan": "1775 - 1817",
      "Description": " ジェーン・オースティンは、『分別と多感』、『高慢と偏見』、『マンスフィールド・パーク』、『エマ』、『説得』、『ノーザンガーアビー』という6つの有名な小説で知られているイギリスの小説家。"
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "レオナルド・ダ・ヴィンチ",
      "LifeSpan": "1452 - 1519",
      "Description": " イタリアの博識家あり芸術家でもある彼は、片手で書き、もう片方の手で絵を描くことができた。"
    },
    {
      "Keys": "CocoChanel1",
      "Name": "ココ・シャネル",
      "LifeSpan": "1883 - 1971",
      "Description": " 彼女のエレガントでカジュアルなデザインは、上流社会の女性たちに活気を与え、19世紀のドレスに蔓延していた複雑で着心地の悪い服と決別させた。"
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "織田信長",
      "LifeSpan": "1534 - 1582",
      "Description": " 日本の偉大なる統治者であり、初めて日本統一を成し遂げた。 彼のモットーは「天下布武」だった。"
    },
    {
      "Keys": "MichealJackson1",
      "Name": "マイケル・ジャクソン",
      "LifeSpan": "1958-2009",
      "Description": "キング・オブ・ポップ。 20世紀を代表する文化人であり 音楽史上最も偉大なエンターテイナーの一人とされており、「ビリー・ジーン」のミュージック・ビデオで黒人アーティストとして初めてMTVで放映された。 さあ逃げろ、逃げるんだ :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "ジャンヌ・ダルク",
      "LifeSpan": "1412 - 1431",
      "Description": " 彼女がフランス王国の運命を変えたのは、まだ17歳の時だった。 彼女は「オルレアンの乙女」として知られ、男性たちを率いて戦った。 彼女はフランス人にとって歴史に現れた天使だった。"
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "オードリー・ヘップバーン",
      "LifeSpan": "1929 - 1993",
      "Description": " 彼女はイギリスの女優であり、人道主義者でもあった。 映画とファッションのアイコンとして認められ、アメリカン・フィルム・インスティチュートにより、黄金時代のハリウッドにおける3番目に偉大な銀幕の伝説としてランク付けされた。"
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "ダイアナ妃",
      "LifeSpan": "1961 - 1997",
      "Description": " 市民のプリンセス。 イギリス王室の一員であり、ダイアナ妃の行動主義とグラマラスさは、彼女を国際的なアイコンにした。 僕のモットーは彼女から来ているものなんだ。 「ルールには従わない、頭ではなく心で率いる…」。 だからこそ僕のゲームはルール通りにはいかないんだよ。 彼女の死についての陰謀論を聞いたことある？"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "コービー・ブライアント",
      "LifeSpan": "1978 - 2020",
      "Description": " ブラックマンバ。 NBA史上最高のバスケットボール選手の一人。 映画『親愛なるバスケットボール』がアカデミー賞短編アニメーション映画賞を受賞したことで、元プロスポーツ選手として初めてアカデミー賞を受賞した。 とっても寂しいよ、コービー ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "モハメドアリ",
      "LifeSpan": "1942 - 2016",
      "Description": " ザ・グレイテスト。 世界ヘビー級王座を3度制覇した初のファイターであり、19回の防衛に成功した。 「蝶のように舞い、蜂のように刺す」。 私も蝶のように飛びたいけど、お腹がそれを許してくれない :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "ニール・アームストロング",
      "LifeSpan": "1930 - 2012",
      "Description": " 彼が本当に「一人の人間にとっては小さな一歩だが、人類にとっては大きな飛躍」と言ったのか、それとも宣伝用の名言だったのかは議論の残るところではあるが、彼は1969年に人類初の月面歩行者となり、歴史に名を残した。"
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "ガリレオ・ガリレイ",
      "LifeSpan": "1564 - 1642",
      "Description": "ガリレオは画期的な天文学者、物理学者、数学者、哲学者、発明家だった。 彼の発明の中には、望遠鏡、コンパス、温度計などがあり、それまで達成できなかった方法で空を観察することができた。"
    },
    {
      "Keys": "BobRoss1",
      "Name": "ボブ・ロス",
      "LifeSpan": "1942 - 1995",
      "Description": " 彼はアメリカの画家であり、美術講師であり、テレビの司会者でもありました。 私は彼の番組を見て育ちました。 彼に触発されて、魔法のような絵の問題を作るに至りました。 私の質問を解決するときには、覚えておいてください。 「あなたは間違ったんじゃない、ちょっとしたアクシデントですよ」"
    },
    {
      "Keys": "Michalengelo1",
      "Name": "ミケランジェロ",
      "LifeSpan": "1475 - 1564",
      "Description": " イタリア人の彫刻家、画家、建築家、詩人であり、数百通の手紙や詩があり、そのうち300通以上が現存している。"
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "フリーダ・カーロ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "彼女はメキシコの画家で、多くの肖像画や自画像、メキシコの自然や工芸品に触発された作品で知られています。"
    },
    {
      "Keys": "AnneFrank1",
      "Name": "アンネ・フランク",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "ユダヤ人系ドイツ人で、彼女のつけていた日記が有名。 最も話題に上ったホロコーストのユダヤ人犠牲者の一人。"
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "マルコ・ポーロ",
      "LifeSpan": "1254 - 1324",
      "Description": " 彼はイタリアの商人、探検家、作家で、1271年から1295年の間にシルクロードに沿ってアジアを旅した。 旅が大好きです！"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "ジョン・レノン",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " ビートルズの創始者、共同リードボーカル、リズムギタリストとして世界的な名声を得たイギリスのシンガー、ソングライター、俳優、平和活動家。"
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "フョードル・ドストエフスキー",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " ロシアの小説家、哲学者で、代表作に『罪と罰』（1866年）、『白痴』（1868年）、『悪霊』（1872年）、『カラマーゾフの兄弟』（1880年）などがあります。"
    }
  ],
  "characterDetailsKorean": [
    {
      "Keys": "Shakespeare1",
      "Name": "윌리엄 셰익스피어",
      "LifeSpan": "1564 - 1616",
      "Description": "영국의 극작가이자 시인, 배우입니다. 생전에 '영국 최고의 극작가' 지위에 올랐습니다."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "구로사와 아키라",
      "LifeSpan": "1910-1998",
      "Description": "일본의 영화 감독입니다. 57년 동안 30편의 영화를 감독하여 영화 역사에서 가장 영향력 있고 세계적으로 널리 알려진 일본 영화의 거장입니다."
    },
    {
      "Keys": "BobMarley1",
      "Name": "밥 말리",
      "LifeSpan": "1945 - 1981",
      "Description": " 자메이카의 싱어송라이터이자 기타리스트입니다. 레게 음악의 가장 대표적인 가수이자 작곡가로 꼽힙니다. 레게, 스카, 록스테디를 합친 음악을 발매, 특유의 보컬 및 작곡 스타일을 전 세계에 인정받았습니다."
    },
    {
      "Keys": "Ataturk1",
      "Name": "무스타파 케말 아타튀르크",
      "LifeSpan": "1881 - 1938",
      "Description": "터키의 육군 장교, 혁명가, 작가이며 터키 공화국의 건국자이자 초대 대통령입니다."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "마야 안젤루",
      "LifeSpan": "1928 - 2014",
      "Description": " 시민의 평등권을 위해 싸운 운동가로, 시인으로서 1969 회고록 ‘새장에 갇힌 새가 왜 노래하는지 나는 아네’를 집필하여 수상한 적 있습니다. 그녀의 이야기를 읽고 제 새와 새장 문제를 만들었죠 :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "마하트마 간디",
      "LifeSpan": "1869 - 1948",
      "Description": " 마하트마는 위대한 영혼이라는 뜻이죠! 인도의 변호사이자, 도덕을 따르는 정치가였으며, 무저항 비폭력 운동을 전개하여 인도의 독립을 성공적으로 이끌었습니다. 더 나아가 전 세계인의 시민권과 자유를 향한 운동을 촉진한 인물이기도 합니다. “온건한 방법으로도 세상을 바꿀 수 있다.”라는 그의 말을 따라서 제가 문제를 만들기도 했죠 :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "넬슨 만델라",
      "LifeSpan": "1918 - 2013",
      "Description": " 사회 인권 운동가, 정치가, 박애주의자로, 1994년부터 1999년까지 흑인 최초로 남아프리카 대통령을 역임했습니다. 만델라는 정치범으로 몰려 27년을 감옥에서 살았으며, 노벨 평화상을 받기도 했습니다. 엄청난 분이죠!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "애거서 크리스티",
      "LifeSpan": "1890 - 1976",
      "Description": " 영국의 추리 소설 작가입니다. 주로 등장인물 에르퀼 푸아로와 미스 마플의 이야기를 담은 66작의 추리 소설과 14작의 단편 시리즈를 집필하였습니다."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "버지니아 울프",
      "LifeSpan": "1882 - 1941",
      "Description": " 잉글랜드의 작가로, 20세기에서 가장 중요한 모더니즘 작가 중 한 명입니다. 울프는 의식의 흐름 장르를 탄생시키고 완성한 작가 중 한 사람이죠."
    },
    {
      "Keys": "Impei1",
      "Name": "이오 밍 페이",
      "LifeSpan": "1917-2019",
      "Description": " 20세기 가장 높은 명성을 지닌 중국인 건축가입니다. 루브르의 피라미드와 국립 미술관의 동관 등 중요한 프로젝트를 맡았죠."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "마틴 루터 킹 주니어",
      "LifeSpan": "1929 - 1968",
      "Description": " 비폭력을 통해 인종차별에 맞섰던 인물로, 노벨 평화상을 받았을 때 고작 35살로 최연소 수상자였습니다. 오늘날 세상도 그가 필요하죠."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "제인 오스틴",
      "LifeSpan": "1775 - 1817",
      "Description": " 제인 오스틴은 영국 소설가로, 대표적으로 이성과 감성, 오만과 편견, 맨스필드 파크, 엠마, 노생거 사원을 집필한 것으로 널리 알려졌습니다."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "레오나르도 다 빈치",
      "LifeSpan": "1452 - 1519",
      "Description": " 이탈리아의 박식가이자 한 손으로 글을 쓰고 다른 손으로 그림을 그리던 문예가였습니다."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "코코 샤넬",
      "LifeSpan": "1883 - 1971",
      "Description": " 세련된 평상복 디자인을 고안하여, 여성들에게 19세기의 복잡하고 불편한 옷 대신 편안한 옷을 만들어 주었습니다."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "오다 노부나가",
      "LifeSpan": "1534 - 1582",
      "Description": " 일본을 통일한 세 명의 인물 중 하나입니다. 그의 사명은 \"하나의 칼 아래의 국가\"였습니다."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "마이클 잭슨",
      "LifeSpan": "1958-2009",
      "Description": "팝의 황제라 불리는 미국의 가수입니다. 20세기 최고의 문화적 상징으로 여겨지며, 음악계에 있어 가장 위대한 엔터테이너 중 한 명입니다. Billie Jean 뮤직 비디오를 통해 최초로 MTV에 방영된 흑인 아티스트입니다. 저스트 빗 잇 :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "잔다르크",
      "LifeSpan": "1412 - 1431",
      "Description": " 프랑스 왕국의 운명을 바꿨을 당시 17세의 어린 나이었습니다. 또한 군대의 지휘관을 맡았으며, 올레앙스의 여인으로 알려졌습니다. 잔다르크는 프랑스 역사의 천사로 여겨집니다."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "오드리 헵번",
      "LifeSpan": "1929 - 1993",
      "Description": " 영국의 배우이자 자선가였습니다. 할리우드의 황금시대에서 영화와 패션의 아이콘으로 활동했습니다. 미국 영화 연구소로부터 여성 배우 중 스크린 전설 3위로 선정되었죠."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "웨일스 공작부인 다이애나",
      "LifeSpan": "1961 - 1997",
      "Description": " 대중의 여왕으로 알려진 다이애나 공작부인은 영국 왕족 가문의 활동가였습니다. 다이애나의 자선 활동과 매력으로 전 세계 사람들의 선망 대상이었죠. “법으로 지배하는 것이 아니다. 머리로 사람을 이끄는 게 아니다. 바로 마음으로 이끄는 것이다\", 제 모토의 주인공이기도 합니다. 혹시 그녀의 죽음에 관한 음모론을 들어보신 적 있나요?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "코비 브라이언트",
      "LifeSpan": "1978 - 2020",
      "Description": " 별명은 \"블랙 맘바\"로, NBA 역사상 최고의 농구선수 중 한 명입니다. 전 농구선수로 처음으로 최고의 애니메이션 단편 영화 부문으로 오스카 아카데미 어워드를 수상했습니다. 그리웠어요. 코비 ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "무하마드 알리",
      "LifeSpan": "1942 - 2016",
      "Description": " 가장 위대한 복싱 선수로 평가받으며, 최초로 헤비웨이트 챔피언십을 3번 달성한 인물입니다. 타이틀은 19번이나 방어할 수 있었습니다. “나비처럼 날아 벌처럼 쏜다.”라는 명언을 남겼죠. 저도 나비처럼 날고 싶지만 제 배 때문에 할 수가 없네요 :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "닐 암스트롱",
      "LifeSpan": "1930 - 2012",
      "Description": " 1969년 처음으로 달에 착지한 사람으로 역사에 남았습니다. 정말로 닐 암스트롱이 “이것은 인간에게는 작은 한 발자국이다. 하지만 인류에게는 거대한 도약이다”라는 말을 했는지는 불명입니다. 혹자는 홍보용 문구라고도 주장합니다."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "갈릴레오 갈릴레이",
      "LifeSpan": "1564 - 1642",
      "Description": "갈릴레오는 전 세계에 충격을 안긴 천문학자, 물리학자, 수학자, 철학자, 발명가였습니다. 그의 발명품 중에는 망원경, 컴퍼스, 온도계 등이 있습니다. 하늘을 전례 없던 방식으로 관찰할 수 있었던 사람으로 꼽힙니다."
    },
    {
      "Keys": "BobRoss1",
      "Name": "밥 로스",
      "LifeSpan": "1942 - 1995",
      "Description": " 미국의 화가, 그림 강사, TV 호스트였습니다. 전 밥 로스의 TV 프로그램을 보면서 자랐어요. 그 덕분에 그리기 문제도 만들 수 있었죠. 실수는 나쁜 것이 아니라, 작고 행복한 마법을 일으킨 겁니다. 그리기 문제를 풀려고 할 때 이 말을 기억하세요."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "미켈란젤로",
      "LifeSpan": "1475 - 1564",
      "Description": " 이탈리안 조각가, 화가, 건축가, 시인으로 수많은 편지와 시를 썼습니다. 오늘날까지 300편 이상 발견됐죠."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "프리다 칼로",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "멕시코의 화가로 인물화, 자화상, 멕시코 문화와 자연의 영감을 받은 작품을 그렸습니다."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "안네 프랑크",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "독일의 유대인 소녀로, 나치가 네덜란드를 지배한 시기에 쓴 일기로 유명합니다. 유대인 학살의 피해자 중 한 명이었죠."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "마르코 폴로",
      "LifeSpan": "1254 - 1324",
      "Description": " 이탈리안의 상인, 탐험가, 작가로, 1271년과 1295년 실크로드를 따라 아시아를 여행하던 인물로 유명하죠. 저도 그렇게 여행다니고 싶네요!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "존 레논",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " 영국의 가수, 작곡가, 배우, 평화 운동가로, 세계적으로 유명한 비틀즈의 창시자, 공동 리드 보컬리스트, 리듬 기타리스트였습니다."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "표도르 도스토옙스키",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " 러시아 소설가이자 철학가로, 죄와 벌(1866), 백치(1868), 악령(1872), 카라마조프의 형제들(1880)을 집필하여 널리 알려졌습니다."
    }
  ],
  "characterDetailsMalay": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Beliau seorang penulis drama, penyair dan pelakon Inggeris, dianggap sebagai penulis terhebat dalam bahasa Inggeris dan dramawan terhebat di dunia."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "merupakan pengarah filem dan penulis skrip Jepun, yang mengarahkan 30 filem dalam kerjaya sepanjang 57 tahun. Beliau dianggap sebagai salah seorang pembikin filem yang paling penting dan berpengaruh dalam sejarah pawagam."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "Beliau seorang penyanyi, penulis lagu dan pemuzik dari Jamaica. Dianggap sebagai salah seorang perintis genre reggae, kerjaya muziknya ditandakan dengan unsur-unsur yang menggabungkan reggae, ska dan rocksteady, serta gaya vokal dan penulisan lagu yang tersendiri"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Beliau merupakan seorang marsyal medan Turki, negarawan revolusioner, penulis dan bapa pengasas Republik Turki"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "Beliau seorang aktivis hak sivil, penyair dan pengarang yang memenangi anugerah yang terkenal dengan memoir 1969, ‘I Know Why the Caged Bird Sings’. Soalan burung dan sangkar saya diilhamkan olehnya :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "Berjiwa Besar! Beliau seorang peguam India, ahli etika politik yang mengupah penentang tanpa kekerasan untuk mengetuai kempen kemerdekaan India yang berjaya dan seterusnya memberi inspirasi kepada pergerakan hak sivil dan kebebasan di seluruh dunia. Beliau pencetus pertanyaan saya ketika beliau berkata, \"Dengan cara yang lembut, anda dapat menggegarkan dunia.\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Beliau seorang aktivis hak asasi sosial, ahli politik dan dermawan yang menjadi presiden kulit Hitam pertama Afrika Selatan dari tahun 1994 hingga 1999. Mandela dipenjara selama 27 tahun kerana kesalahan politik. Mandela dianugerahkan Hadiah Nobel Keamanan. Hebat sungguh kehidupannya!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Beliau seorang penulis berbangsa Inggeris yang terkenal dengan novel detektif enam puluh enam dan empat belas koleksi cerita pendek, terutamanya yang berkisar tentang detektif fiksyen Hercule Poirot dan Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "Beliau seorang penulis berbangsa Inggeris, dianggap sebagai salah seorang pengarang abad ke-20 modernis yang paling penting dan juga pelopor dalam penggunaan aliran kesedaran sebagai alat naratif."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Arkitek China adalah salah seorang arkitek paling terkenal abad ke-20, terkenal dengan projek-projek khas seperti Piramid Louvre dan Galeri Nasional Sayap Timur Seni."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "Apabila beliau menerima Hadiah Nobel Keamanan kerana memerangi ketidaksamaan kaum menerusi cara yang aman, beliau baru berusia 35 tahun - lelaki termuda pada masa itu yang berbuat demikian. Dunia memerlukan beliau hari ini."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Jane Austen merupakan seorang novelis Inggeris yang terkenal dengan enam novel utama: Sense and Sensibility, Pride and Prejudice, Mansfield Park, Emma, Persuasion dan Northanger Abbey."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Pakar dalam pelbagai bidang berbangsa Itali ini boleh menulis dengan satu tangan dan melukis dengan tangan yang lain pada masa yang sama."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Reka bentuk kasualnya yang elegan mengilhami wanita fesyen untuk meninggalkan pakaian yang rumit dan tidak selesa yang biasa dipakai pada pakaian abad ke-19."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Penyatu Jepun Terhebat adalah yang pertama daripada Tiga Penyatu terhebat. Motonya adalah \"Negara di bawah satu pedang\""
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Raja Pop. Beliau dianggap sebagai salah seorang tokoh kebudayaan yang paling signifikan pada abad ke-20 dan salah seorang penghibur terhebat dalam sejarah muzik. Beliau merupakan artis kulit hitam pertama yang disiarkan di MTV dengan video muziknya untuk Billie Jean. Ayuh nyanyikan, nyanyikan sahaja :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": "Beliau baru berusia 17 tahun ketika beliau mengubah nasib Kerajaan Perancis. Beliau dikenali sebagai Perawan Orléans dan menjadi komander kepada kaum lelaki. Beliau dianggap sebagai penyelamat negara oleh orang Perancis."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "Beliau seorang pelakon Inggeris dan ahli kemanusiaan. Diakui sebagai ikon filem dan fesyen, beliau diberikan kedudukan oleh Institut Filem Amerika sebagai legenda layar wanita ketiga terhebat di Golden Age Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Puteri Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "Puteri berjiwa rakyat. Beliau merupakan ahli keluarga diraja Britain. Aktivisme Diana dan glamor menjadikannya ikon antarabangsa. Moto beliau adalah: \"Saya tidak mengikut peraturan... saya memimpin dari hati, bukan kepala...\" Itulah sebabnya saya tidak sesuai dengan peraturan. Anda ada mendengar teori konspirasi tentang kematiannya?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Black Mamba. Beliau salah seorang pemain bola keranjang terbaik dalam sejarah NBA. Beliau menjadi bekas atlet profesional pertama yang memenangi Anugerah Akademi setelah filemnya \"Dear Basketball\" memenangi Filem Pendek Animasi Terbaik di Oscar. Saya merindui awak Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "Yang Terhebat. Beliau pejuang pertama yang memenangi kejuaraan kelas berat dunia dalam tiga acara berasingan; beliau berjaya mempertahankan gelaran ini sebanyak 19 kali. \"Terapung seperti rama-rama, menyengat seperti lebah.\" Saya mahu terbang seperti rama-rama tetapi perut saya menghalangnya :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Telah dibincangkan sama ada beliau benar-benar mengatakan \"langkah kecil untuk manusia, lompatan besar untuk umat manusia\" atau itu adalah petikan promosi. Tetapi, beliau melakar sejarah pada tahun 1969 dengan menjadi orang pertama yang berjalan di bulan."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo merupakan ahli astronomi, ahli fizik, ahli matematik, ahli falsafah dan pencipta yang inovatif. Antara ciptaannya ialah teleskop, kompas dan termometer. Beliau dapat melihat langit dengan cara yang tidak dapat dilakukan sebelum ini."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "Beliau seorang pelukis Amerika, pengajar seni dan hos televisyen. Saya membesar menonton rancangannya. Beliau memberi inspirasi kepada saya untuk mencipta soalan lukisan ajaib saya. Semasa cuba menyelesaikan soalan lukisan ajaib saya, ingat: anda tidak membuat kesilapan, hanya kemalangan kecil yang gembira."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "Berbangsa Itali, pengukir, pelukis, arkitek dan penyair yang mempunyai beratus-ratus surat dan puisi, lebih daripada 300 yang masih ada hingga kini."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Beliau seorang pelukis Mexico yang terkenal dengan banyak potret, potret diri dan karya-karya yang diilhami oleh alam semula jadi dan artifak Mexico."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anne Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Beliau penulis diari Jerman Belanda yang berasal dari Yahudi. Salah seorang mangsa Yahudi Holocaust yang paling banyak dibincangkan."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Beliau seorang pedagang, penjelajah dan penulis Itali yang merantau melalui Asia sepanjang Laluan Sutera antara tahun 1271 dan 1295. Saya suka melancong!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Beliau seorang penyanyi Inggeris, penulis lagu, pelakon dan aktivis keamanan yang mendapat kemasyhuran di seluruh dunia sebagai pengasas, vokalis seteraju utama dan pemain gitar irama Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Beliau seorang novelis dan ahli falsafah Rusia. Karya-karyanya yang paling terkenal termasuklah Crime and Punishment (1866), The Idiot (1868), Demons (1872) dan The Brothers Karamazov (1880)"
    }
  ],
  "characterDetailsPolish": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Angielski dramaturg, poeta i aktor uznawany powszechnie za najwybitniejszego z anglojęzycznych pisarzy oraz najznamienitszego dramaturga na świecie."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "Japoński reżyser filmowy i scenarzysta, który w swojej 57-letniej karierze wyreżyserował 30 filmów. Jest uznawany za jednego z najważniejszych twórców w historii kina."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "Jamajski wokalista, twórca i wykonawca muzyki, uznawany za jednego z pionierów reggae. W jego karierze muzycznej przeplatały się elementy reggae, ska i rocksteady. Zasłynął z charakterystycznego głosu i stylu."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Turecki marszałek polny, rewolucjonista i mąż stanu, pisarz oraz założyciel Republiki Turcji."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "Aktywistka walcząca w obronie praw człowieka, poetka i wielokrotnie nagradzana pisarka, która zasłynęła wydaną w 1969 roku autobiografią zatytułowaną \"Wiem, dlaczego ptak w klatce śpiewa\". Była inspiracją dla mojej łamigłówki o ptaku i klatce. :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "Wielka dusza! Indyjski prawnik, etyk polityczny, który bez przemocy i stosując bierny opór przeprowadził skuteczną kampanię na rzecz uzyskania niepodległości przez Indie i stał się inspiracją dla obrońców wolności i praw człowieka na całym świecie. Także dla mnie, w pytaniach z potrząsaniem inspiracją były jego słowa: \"Światem można potrząsnąć w sposób delikatny\". :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Aktywista walczący o prawa człowieka i filantrop, który został pierwszym czarnoskórym prezydentem Republiki Południowej Afryki i urzędował w latach 1994-1999. Spędził 27 lat w więzieniu za działalność polityczną i otrzymał Pokojową Nagrodę Nobla. Wspaniała biografia!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Angielska pisarka, twórczyni sześćdziesięciu sześciu powieści detektywistycznych oraz czternastu zbiorów opowiadań, których główni bohaterowie to Herkules Poirot oraz panna Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "Angielska pisarka, uznawana za najważniejszą przedstawicielkę XX-wiecznego modernizmu, a także pionierkę w dziedzinie techniki narracyjnej zwanej strumieniem świadomości."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Chiński architekt, jeden z najsłynniejszych architektów XX wieku, znany dzięki projektom takim jak piramida Luwru czy wschodnie skrzydło Narodowej Galeria Sztuki w Waszyngtonie."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "Gdy otrzymał Nagrodę Nobla za zwalczanie nierówności rasowej poprzez niestosowanie przemocy, miał zaledwie 35 lat. Był wówczas najmłodszym laureatem tej nagrody. Dzisiejszy świat potrzebuje takich osób."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Angielska pisarka znana głównie ze swoich sześciu najważniejszych powieści: Rozważna i romantyczna, Duma i uprzedzenie, Mansfield Park, Emma, Perswazje oraz Opactwo Northanger."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Urodzony we Włoszech człowiek renesansu i artysta, który był w stanie równocześnie pisać jedną ręką, a rysować drugą."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Projektowane przez nią eleganckie stroje codzienne zainspirowały świat mody do porzucenia skomplikowanych, niewygodnych kreacji charakterystycznych dla XIX wieku."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Wielki zjednoczyciel Japonii - pierwszy spośród trzech zjednoczycieli. Jego motto brzmiało: \"Naród pod jednym mieczem\"."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Król muzyki pop, uznawany za jedną z najważniejszych postaci kulturalnych XX wieku i jednego z najsłynniejszych artystów w historii muzyki. Był pierwszym czarnoskórym artystą, którego teledysk, Billie Jean, został wyemitowany w MTV. Wszyscy znają też jego słynny księżycowy krok. :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Joanna d'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": "Mając zaledwie 17 lat, wpłynęła na losy królestwa Francji. Nazywano ją Dziewicą Orleańską, a zasłynęła jako dowódca wojskowy. Dla Francuzów stała się legendą."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "Brytyjska aktorka i działaczka humanitarna. Jest uznawana za ikonę kina i świata mody. Trzecia co do wielkości kobieca legenda kina złotego wieku Hollywood według rankingu przeprowadzonego przez American Film Institute."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, księżna Walii",
      "LifeSpan": "1961 - 1997",
      "Description": "Księżna ludu. Członkini brytyjskiej rodziny królewskiej zaangażowana w działalność charytatywną. Jej nienaganny szyk sprawił, że stała się ikoną mody. To od niej zapożyczyłem swoje motto: \"Nie postępuję według zbioru zasad... Kieruję się sercem, a nie głową...\" Zupełnie jak ja w mojej grze. Znasz teorie spiskowe na temat jej śmierci?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Black Mamba. Jeden z najlepszych koszykarzy w historii ligi NBA. Jako pierwszy były zawodowy sportowiec zdobył Nagrodę Akademii Filmowej, gdy film \"Dear Basketball\" zdobył Oscara za najlepszy krótkometrażowy film animowany. Brakuje mi ciebie, Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "Największy. Pierwszy bokser, który trzykrotnie został mistrzem świata wagi ciężkiej i skutecznie bronił tego tytułu 19 razy. \"Fruwał jak motyl i żądlił jak pszczoła\". Też chciałbym fruwać jak motyl, ale mój brzuch stoi mi na przeszkodzie. :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Nie wiadomo na pewno, czy był autorem słów \"To mały krok dla człowieka, ale wielki skok dla ludzkości\", czy było to hasło promocyjne, ale z pewnością przeszedł do historii w 1969 roku jako pierwszy człowiek, który postawił stopę na Księżycu."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileusz",
      "LifeSpan": "1564 - 1642",
      "Description": "Wybitny astronom, fizyk, matematyk, filozof i wynalazca. Wśród jego wynalazków wymienić można teleskopy, kompas oraz termometr. Umożliwił obserwowanie nieba niedostępnymi wcześniej metodami."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "Amerykański malarz, nauczyciel sztuk pięknych i gospodarz programu telewizyjnego. Oglądałem jego program, kiedy dorastałem. Był inspiracją do łamigłówek o magicznych rysunkach. Gdy będziesz je rozwiązywać, pamiętaj: nie ma czegoś takiego jak błędy, są tylko szczęśliwe przypadki."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michał Anioł",
      "LifeSpan": "1475 - 1564",
      "Description": "Włoski rzeźbiarz, malarz, architekt, a także poeta, który napisał setki listów i wierszy, z których ponad 300 zachowało się do dziś."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Meksykańska malarka, znana ze swych licznych portretów, autoportretów oraz dzieł zainspirowanych naturą i kulturą Meksyku."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anne Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Autorka dziennika. Dziewczynka żydowskiego pochodzenia urodzona w Niemczech i wychowana w Holandii. Jedna z najczęściej wspominanych ofiar Holokaustu."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Włoski kupiec, odkrywca i pisarz, który w latach 1271-1295 podróżował po Azji jedwabnym szlakiem. Uwielbiam podróże!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Brytyjski wokalista, kompozytor, aktor i aktywista działający na rzecz pokoju, który zyskał światową sławę jako założyciel, jeden z głównych wokalistów oraz gitarzystów zespołu The Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fiodor Dostojewski",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Rosyjski pisarz i filozof. Do jego najbardziej znanych dzieł należą Zbrodnia i kara (1866), Idiota (1868), Biesy (1872) oraz Bracia Karamazow (1880)."
    }
  ],
  "characterDetailsPortugueseBrazil": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Ele foi um dramaturgo, poeta e ator inglês, amplamente considerado o melhor escritor da língua inglesa e o melhor dramaturgo do mundo."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "foi um cineasta e roteirista japonês que dirigiu 30 filmes em uma carreira de 57 anos. É considerado um dos cineastas mais importantes e influentes da história do cinema."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": " Ele era um cantor, compositor e músico jamaicano. Considerado um dos pioneiros do reggae, sua carreira musical foi marcada pela fusão de elementos do reggae, ska e rocksteady, além de seu distinto estilo de voz e composição."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Ele foi um comandante turco, estadista revolucionário, autor e fundador da República da Turquia."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": " Ela foi uma ativista dos direitos civis, poetisa e autora premiada conhecida por seu aclamado livro de memórias de 1969, \"Eu sei por que o pássaro canta na gaiola\". Minhas perguntas sobre pássaros e gaiolas são inspiradas nela :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": " A Grande Alma! Ele era um advogado indiano, profissional de ética política, que usou resistência não violenta para liderar a bem-sucedida campanha pela independência da Índia, inspirando movimentos por direitos civis e liberdade em todo o mundo. Ele está por trás das minhas perguntas instigadoras ao dizer: \"de uma forma gentil, você pode sacudir o mundo\". :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": " Ele foi um ativista dos direitos sociais, político e filantropo que se tornou o primeiro presidente negro da África do Sul, de 1994 a 1999. Passou 27 anos na prisão por crimes políticos. Mandela recebeu o Prêmio Nobel da Paz. Que vida!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": " Ela foi uma escritora inglesa conhecida por seus sessenta e seis romances policiais e quatorze coleções de contos, especialmente aqueles que falavam dos detetives fictícios Hercule Poirot e Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": " Foi uma escritora inglesa, considerada uma das mais importantes autoras modernistas do século XX e também pioneira no uso do fluxo de consciência como dispositivo narrativo."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": " O arquiteto chinês foi um dos mais renomados do século XX, conhecido por projetos icônicos como a Pirâmide do Louvre e a Ala Leste da Galeria Nacional de Arte."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": " Quando recebeu o Prêmio Nobel da Paz por combater a desigualdade racial sem o uso de violência, ele tinha apenas 35 anos, o mais jovem na época. O mundo precisa disso hoje."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": " Ela foi uma romancista inglesa conhecida principalmente por seus seis romances principais: Razão e Sensibilidade, Orgulho e Preconceito, Mansfield Park, Emma, Persuasão e Abadia de Northanger."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": " O polímata e artista italiano era capaz de escrever com uma mão e desenhar com a outra ao mesmo tempo."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": " Seus designs elegantes e informais inspiraram as mulheres da moda a abandonar as roupas complicadas e desconfortáveis que prevaleciam nos vestidos do século XIX."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": " O Grande Unificador do Japão foi o primeiro dos três Grandes Unificadores. Seu lema era \"a nação debaixo de uma espada\"."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "O rei do pop. Ele é considerado uma das figuras culturais mais importantes do século XX e um dos maiores artistas da história da música. Além disso, foi o primeiro artista negro a ir ao ar na MTV com seu videoclipe de Billie Jean. Então vamos \"vencer\", \"apenas vencer\" :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Joana D'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": " Ela tinha apenas 17 anos quando mudou o destino do Reino da França. Ela era conhecida como a Dama de Orléans e comandava os homens. Foi um anjo na história dos franceses."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": " Ela era uma atriz e humanitária britânica. Reconhecida como ícone do cinema e da moda, foi classificada pelo American Film Institute como a terceira maior lenda da tela feminina no apogeu de Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princesa de Gales",
      "LifeSpan": "1961 - 1997",
      "Description": " Princesa do povo. Ela era membro da família real britânica. O ativismo e o glamour de Diana a tornaram um ícone internacional. É ela quem está por trás do meu lema: \"não sigo o livro de regras... Lidero com o coração, não com a cabeça...\" Portanto, meu jogo não segue o livro de regras. Você ouviu as teorias da conspiração sobre a morte dela?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": " Black Mamba. Foi um dos melhores jogadores de basquete da história da NBA. Ele se tornou o primeiro ex-atleta profissional a ganhar um Oscar depois que seu filme \"Dear Basketball\" ganhou o prêmio de Melhor Curta de Animação no Oscar. Sinto sua falta Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": " O maior. Ele foi o primeiro lutador a vencer o campeonato mundial dos pesos pesados em três ocasiões distintas. Ele defendeu com sucesso este título 19 vezes. \"Flutue como uma borboleta, pique como uma abelha\". Eu também quero voar como uma borboleta, mas minha barriga não permite :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": " Discute-se se ele realmente disse \"pequeno passo para o homem, grande salto para a humanidade\", ou se foi uma frase promocional. Mas ele fez história em 1969 ao se tornar o primeiro homem a pisar na lua."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileu Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileu foi um astrônomo, físico, matemático, filósofo e inventor inovador. Entre suas invenções estavam os telescópios, a bússola e o termômetro. Ele foi capaz de observar os céus de maneiras que não haviam sido alcançadas antes."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": " Ele foi um pintor americano, instrutor de arte e apresentador de televisão. Cresci assistindo aos seus programas. Isso me inspirou a criar minhas perguntas de desenho mágico. Quando for resolvê-las, lembre-se: você não comete erros, apenas pequenos acidentes felizes."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": " Italiano, escultor, pintor, arquiteto e poeta que escreveu centenas de cartas e poemas, mais de 300 dos quais ainda existem hoje."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Ela era uma pintora mexicana conhecida por seus muitos retratos, autorretratos e obras inspiradas na natureza e artefatos mexicanos."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anne Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Ela era uma garota alemã-holandesa de origem judaica que escrevia no diário. Uma das vítimas judias mais comentadas do Holocausto."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": " Ele foi um comerciante, explorador e escritor italiano que viajou pela Ásia ao longo da Rota da Seda entre 1271 e 1295. Eu adoro viajar!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " Foi um cantor, compositor, ator e ativista pela paz inglês que ganhou fama mundial como fundador, covocalista e guitarrista rítmico dos Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoiévski",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " Ele foi um romancista e filósofo russo. Suas obras mais aclamadas incluem Crime e Castigo (1866), O Idiota (1868), Demônios (1872) e Os Irmãos Karamazov (1880)."
    }
  ],
  "characterDetailsRomanian": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare ",
      "LifeSpan": "1564 - 1616",
      "Description": " A fost un dramaturg, poet și actor englez, considerat pe scară largă drept cel mai mare scriitor de limbă engleză și cel mai mare dramaturg al lumii."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa ",
      "LifeSpan": "1910-1998",
      "Description": " A fost un regizor de film și scenarist japonez care a regizat 30 de filme de-a lungul unei cariere întinse pe 57 de ani. Este considerat unul dintre cei mai importanți și influenți regizori din istoria cinematografului."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley ",
      "LifeSpan": "1945 - 1981",
      "Description": " A fost un cântăreț, textier și muzician jamaican. Considerat unul dintre pionierului stilului reggae, a avut o carieră muzicală marcată printr-o combinație de elemente reggae, ska și rocksteady, precum și prin stilul său original de a cânta și a compune texte."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "A fost un comandant turc, om de stat revoluționar, autor și părintele fondator al Republicii Turcia"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou ",
      "LifeSpan": "1928 - 2014",
      "Description": " A fost o activistă pentru drepturile civile, poetă și autoare americană premiată, cunoscută pentru apreciatele sale memorii scrise în 1969 „I know Why Caged Bird Sings”. Întrebările mele despre păsări și colivii sunt inspirate de ea :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi ",
      "LifeSpan": "1869 - 1948",
      "Description": " Marele suflet! A fost un avocat și etician politic care a folosit rezistența prin non-violență pentru a conduce o campanie de succes pentru independența Indiei și care a inspirat la rândul său mișcări de sprijinire a drepturilor civile și a libertății în întreaga lume. El se află în spatele întrebărilor mele zguduitoare pentru că el a spus „Poți zgudui lumea cu finețe”. :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela ",
      "LifeSpan": "1918 - 2013",
      "Description": " A fost un activist al drepturilor sociale, politician și filantrop, care a devenit primul președinte de culoare al Africii de Sud din 1994 până în 1999. Mandela a petrecut 27 de ani în închisoare pentru infracțiuni politice. Mandela a primit Premiul Nobel pentru pace. Ce viață de om!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie ",
      "LifeSpan": "1890 - 1976",
      "Description": " A fost o scriitoare britanică cunoscută pentru cele șaizeci și șase de romane și paisprezece colecții de povestiri, în special cele centrate pe figurile detectivilor fictivi Hercule Poirot și Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf ",
      "LifeSpan": "1882 - 1941",
      "Description": " A fost o autoare britanică, considerată una dintre cele mai importante scriitoare moderne ale secolului al XX-lea și, de asemenea, un pionier în ceea ce privește folosirea fluxului conștiinței ca tehnică narativă."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei ",
      "LifeSpan": "1917-2019",
      "Description": " Acest arhitect chinez a fost unul dintre cei mai renumiți arhitecți ai secolului XX, cunoscut pentru proiectele sale emblematice, cum ar fi piramida de la Luvru și aripa estică a Galeriei Naționale de Artă."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr. ",
      "LifeSpan": "1929 - 1968",
      "Description": " Când a primit Premiul Nobel pentru pace pentru combaterea inegalității rasiale prin non-violență, avea doar 35 de ani, fiind, la acea vreme, cel mai tânăr deținător al unui Premiu Nobel. Lumea are nevoie de el astăzi."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen ",
      "LifeSpan": "1775 - 1817",
      "Description": " Jane Austen a fost o romancieră britanică cunoscută în special pentru cele șase romane importante ale sale: Rațiune și simțire, Mândrie și prejudecată, Parcul Mansfield, Emma, Persuasiune și Mănăstirea Northanger."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci ",
      "LifeSpan": "1452 - 1519",
      "Description": " Artist italian cu numeroase cunoștințe variate, acesta a reușit să scrie cu o mână și cu cealaltă să deseneze în același timp."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel ",
      "LifeSpan": "1883 - 1971",
      "Description": " Designurile sale casual, dar elegante au inspirat femeile pasionate de modă să abandoneze hainele complicate și inconfortabile care predominau în vestimentația secolului al XIX-lea."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga ",
      "LifeSpan": "1534 - 1582",
      "Description": " Marele Unificator al Japoniei, a fost primul dintre cei trei „Eroi ai unificării”. Motto-ul său a fost „Națiunea sub o singură sabie”"
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson ",
      "LifeSpan": "1958-2009",
      "Description": " Regele muzicii pop. Este considerat ca una dintre cele mai semnificative figuri culturale ale secolului XX și una dintre cele mai mari personalități din industria divertismentului muzical; a fost, de asemenea, primul artist de culoare care a apărut la MTV cu videoclipul său pentru Billie Jean. Așa că șterge-o, doar șterge-o :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Ioana d'Arc ",
      "LifeSpan": "1412 - 1431",
      "Description": " Avea numai 17 ani când a schimbat destinul regatului Franței. Este cunoscută ca Fecioara din Orléans și a fost lider de trupe. Este considerată de francezi ca un adevărat înger al istoriei."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn ",
      "LifeSpan": "1929 - 1993",
      "Description": " A fost o actriță britanică care a făcut numeroase acte caritabile. Recunoscută ca o figură emblematică în domeniul filmului și al modei, a fost considerată de către Institutul American de Film ca cea de-a treia cea mai mare legendă feminină de pe marile ecrane din Epoca de aur a Hollywood-ului."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Prințesă de Wales ",
      "LifeSpan": "1961 - 1997",
      "Description": " Prințesa poporului. A fost membră a familiei regale britanice. Activismul și farmecul Dianei au făcut din ea o emblemă internațională. Ea se află în spatele motto-ului: „Eu nu urmez regulile... Conduc cu inima, nu cu capul...” De aceea, nici jocul meu nu respectă regulile. Ai auzit de teoriile conspiraționiste legate de moartea sa?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant ",
      "LifeSpan": "1978 - 2020",
      "Description": " Mamba neagră. El este unul dintre cei mai buni baschetbaliști din istoria NBA. A devenit primul fost sportiv profesionist care a câștigat un Oscar după ce filmul său „Dear Basketball” a câștigat un trofeu pentru cel mai bun film de animație de scurt-metraj. Mi-e dor de tine, Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali ",
      "LifeSpan": "1942 - 2016",
      "Description": " Cel Mare. A fost primul luptător care a câștigat campionatul mondial la categoria grea în trei ocazii diferite; și-a apărat cu succes titlul de 19 ori. „Zboară ca un fluture, înțeapă ca o albină”. Vreau și eu să zbor ca un fluture, dar nu mă lasă burta :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong ",
      "LifeSpan": "1930 - 2012",
      "Description": " Încă se mai discută dacă el chiar a spus „un pas mic pentru om, un salt uriaș pentru umanitate” sau dacă a fost un citat promoțional. Însă el a făcut istorie în 1969, devenind primul om care a pășit pe lună."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei ",
      "LifeSpan": "1564 - 1642",
      "Description": " Galileo a fost un astronom revoluționar, fizician, matematician, filosof și inventator. Printre invențiile sale se numără telescopul, busola și termometrul. El a reușit să observe bolta cerească în moduri inedite pentru timpul său."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross ",
      "LifeSpan": "1942 - 1995",
      "Description": " A fost un pictor american, instructor de arte și gazdă de televiziune. Am crescut urmărindu-i spectacolele. M-a inspirat să îmi creez propriile întrebări legate de desenele magice. În timp ce încerci să răspunzi la întrebările mele privind desenele magice, nu uita: nu există greșeli, ci doar mici accidente fericite."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo ",
      "LifeSpan": "1475 - 1564",
      "Description": " Sculptor, pictor, arhitect și poet italian, a scris sute de scrisori și poeme, peste 300 dintre acestea existând încă și astăzi."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " a fost o pictoriță mexicană cunoscută pentru numeroasele sale portrete, auto-portrete și lucrări inspirate din natură și artefacturi mexicane. Inspirată de cultura populară, ea a adoptat un stil de artă populară naivă pentru a explora întrebări legate de identitate, postcolonialism, masculin vs feminin, clase sociale și rasă în societatea mexicană. Picturile sale conțin deseori puternice elemente autobiografice și elemente de realism amestecate cu elemente fantastice. Kahlo a fost descrisă ca o reprezentantă a suprarealismului sau a realismului magic."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie „Anne” Frank ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": " A fost o autoare de jurnale evreică care a trăit în Germania și Olanda. Una dintre cele mai discutate victime ale Holocaustului, ea a devenit celebră post-mortem după publicarea Jurnalului Annei Frank, în care își documentează anii în care a trebuit să se ascundă între 1942 și 1944, în timpul ocupației germane a Olandei din timpul Celui De-al Doilea Război Mondial. Aceasta este una dintre cele mai celebre cărți din lume și a stat la baza mai multor piese de teatru și filme."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo ",
      "LifeSpan": "1254 - 1324",
      "Description": " A fost un negustor, explorator și scriitor italian care a călătorit în Asia pe Drumul mătăsii între 1271 și 1295. Îmi place foarte mult să călătoresc!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon ",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " A fost un cântăreț, textier și activist pentru pace, care a devenit celebru în întreaga lume ca fondatorul, unul dintre vocaliștii principali și chitaristul (chitară ritmică) formației Beatles. Colaborarea sa cu Paul McCartney la scrierea de texte pentru cântece rămâne cea mai de succes colaborare din istoria muzicii. A fost împușcat și ucis la intrarea în clădirea unde se afla apartamentul său din Manhattan de către un fan al formației Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky ",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " A fost un romancier și filosof rus. Printre cele mai cunoscute opere ale sale se numără Crimă și pedeapsă (1866), Idiotul (1868), Demonii (1872) și Frații Karamazov (1880)"
    }
  ],
  "characterDetailsRussian": [
    {
      "Keys": "Shakespeare1",
      "Name": "Уильям Шекспир",
      "LifeSpan": "1564 - 1616",
      "Description": "Английский драматург, поэт и актер. Известен как величайший писатель на английском языке и величайший драматург."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Акира Куросава",
      "LifeSpan": "1910-1998",
      "Description": "Японский кинорежиссер и сценарист. За 57 лет своей карьеры снял 30 фильмов. Считается, что из всех режиссеров в истории кино он оказал наибольшее влияние на индустрию."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Боб Марли",
      "LifeSpan": "1945 - 1981",
      "Description": "Ямайский музыкант, гитарист, вокалист, композитор. Считается одним из основателей жанра регги, в своем творчестве сочетал элементы регги, ска и рокстеди. Также его песни выделялись благодаря его неповторимому вокалу и уникальному стилю текстов."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Мустафа Кемаль Ататюрк",
      "LifeSpan": "1881 - 1938",
      "Description": "Турецкий фельдмаршал, революционер, государственный деятель, писатель и отец-основатель Турецкой Республики."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Майя Энджелоу",
      "LifeSpan": "1928 - 2014",
      "Description": "Американская писательница и поэтесса, обладательница множества премий, активистка в борьбе за гражданские права. Известна мемуарами 1969 года «Я знаю, отчего птица поет в клетке». Придумывая вопросы о птице и клетке, я вдохновлялся ею :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Махатма Ганди",
      "LifeSpan": "1869 - 1948",
      "Description": "Великая Душа! Индийский политический деятель, один из идеологов ненасильственного движения за независимость Индии. Он вдохновил множество людей по всему миру на борьбу за гражданские права и свободу. А мои потрясные вопросы появились благодаря его известной фразе: «Вы можете потрясти мир — мягко» :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Нельсон Мандела",
      "LifeSpan": "1918 - 2013",
      "Description": "Политик и филантроп, один из самых известных активистов в борьбе за права человека в период существования апартеида, за что 27 лет провел в тюрьме. Стал первым темнокожим президентом ЮАР (1994–1999). Мандела был удостоен Нобелевской премии мира. Какая насыщенная жизнь!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Агата Кристи",
      "LifeSpan": "1890 - 1976",
      "Description": "Английская писательница, получила известность за написание 66 детективных романов и 14 сборников рассказов. Особого внимания удостоились произведения, где действующими лицами являются Эркюль Пуаро и мисс Марпл."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Вирджиния Вулф",
      "LifeSpan": "1882 - 1941",
      "Description": "Английская писательница, ведущая фигура модернистской литературы первой половины XX века. Она была одной из первых, кто использовал «поток сознания» в качестве повествовательного элемента."
    },
    {
      "Keys": "Impei1",
      "Name": "Юймин Бэй",
      "LifeSpan": "1917-2019",
      "Description": "Американский архитектор китайского происхождения, один из знаменитейших архитекторов XX века. Его наиболее известные проекты — пирамида Лувра и восточное здание Национальной галереи искусства (США)."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Мартин Лютер Кинг-младший",
      "LifeSpan": "1929 - 1968",
      "Description": "Получил Нобелевскую премию мира за борьбу с расовым неравенством посредством ненасилия, когда ему было всего 35 лет, став самым молодым лауреатом в данной номинации на тот момент. Сегодня он нужен всему миру."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Джейн Остин",
      "LifeSpan": "1775 - 1817",
      "Description": "Джейн Английская писательница, известная прежде всего своими шестью главными романами: «Чувство и чувствительность», «Гордость и предубеждение», «Мэнсфилд-парк», «Эмма», «Доводы рассудка» и «Нортенгерское аббатство»."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Леонардо да Винчи",
      "LifeSpan": "1452 - 1519",
      "Description": "Итальянский художник и ученый, изобретатель, писатель, музыкант; умел писать одной рукой и рисовать другой одновременно."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Коко Шанель",
      "LifeSpan": "1883 - 1971",
      "Description": "Ее элегантный повседневный дизайн вдохновил модниц отказаться от неудобной одежды сложного покроя, которая была популярна в 19 веке."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Ода Нобунага",
      "LifeSpan": "1534 - 1582",
      "Description": "Великий военно-политический лидер Японии, первый из трех великих объединителей Японии. Его девизом было выражение «нация под одним мечом»."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Майкл Джексон",
      "LifeSpan": "1958-2009",
      "Description": "Король поп-музыки. Считается одним из самых значительных культурных деятелей XX века и одним из величайших исполнителей в истории музыки. Он стал первым чернокожим исполнителем в эфире MTV, когда вышел музыкальный клип для его песни Billie Jean."
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Жанна д'Арк",
      "LifeSpan": "1412 - 1431",
      "Description": "Жанне д'Арк было всего 17 лет, когда она изменила судьбу Франции, командуя войсками. Она вошла в историю как Орлеанская дева."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Одри Хепберн",
      "LifeSpan": "1929 - 1993",
      "Description": "Британская актриса и гуманистка. Признанная икона киноиндустрии и стиля, пик ее карьеры пришелся на Золотой век Голливуда. Американский институт киноискусства поставил ее на третье место в списке величайших актрис американского кино."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Диана, принцесса Уэльская",
      "LifeSpan": "1961 - 1997",
      "Description": "«Народная принцесса». Была частью британской королевской семьи, благодаря своей активной благотворительной деятельности и невероятному чувству стиля стала международной иконой. Мне очень нравятся ее слова: «Я не живу по правилам. Я руководствуюсь сердцем, не головой». Вот почему моя игра не идет по правилам. Тебе заводилось слышать о том, что ее смерть подстроили?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Коби Брайант",
      "LifeSpan": "1978 - 2020",
      "Description": "Носил прозвище Черная Мамба. Один из лучших баскетболистов в истории НБА. Он стал первым бывшим профессиональным спортсменом, получившим премию «Оскар»: его фильм «Дорогой баскетбол» стал лучшим анимационным короткометражным фильмом в 2018 году. Я скучаю по тебе, Коби ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Мухаммед Али",
      "LifeSpan": "1942 - 2016",
      "Description": "Получил прозвище Величайший. Был первым бойцом, трижды заслужившим титул абсолютного чемпиона мира в тяжелом весе; успешно защищал его 19 раз. «Парит, как бабочка, жалит, как пчела», — так про него писали. Я тоже хочу парить, как бабочка, но живот мешает :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Нил Армстронг",
      "LifeSpan": "1930 - 2012",
      "Description": "«Один маленький шаг для человека, но гигантский скачок для всего человечества», — в настоящее время обсуждается вопрос о том, действительно ли Армстронг произнес эту знаменитую фразу или это была часть пиар-компании. Так или иначе Нил Армстронг в 1969 году вошел в историю, став первым человеком, ступившим на Луну."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Галилео Галилей",
      "LifeSpan": "1564 - 1642",
      "Description": "Галилей был выдающимся астрономом, физиком, математиком, философом и изобретателем. Помимо прочего, изобрел телескоп, пропорциональный циркуль и термометр. Одним из первых использовал телескоп для наблюдения за небесными телами."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Боб Росс",
      "LifeSpan": "1942 - 1995",
      "Description": "Американский художник, преподаватель рисования и телеведущий. Я вырос на его шоу. Я вдохновлялся им при создании моих волшебных вопросов о рисовании. Пытаясь решить мои вопросы о волшебном рисовании, помни: ошибок не существует, есть лишь счастливые случайности."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Микеланджело",
      "LifeSpan": "1475 - 1564",
      "Description": "Итальянский скульптор, художник, архитектор, поэт и философ. Оставил после себя сотни писем и стихотворений, более 300 из которых дошли до наших дней."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Фрида Кало",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Мексиканская художница, известная многочисленными портретами, автопортретами и работами, вдохновленными природой и достопримечательностями Мексики."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Анна Франк",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Еврейская девочка немецко-голландского происхождения, автор знаменитого «Дневника Анны Франк». Одна из самых обсуждаемых жертв Холокоста."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Марко Поло",
      "LifeSpan": "1254 - 1324",
      "Description": "Итальянский купец, исследователь и писатель. Совершил путешествие по Азии по Шелковому пути между 1271 и 1295 годами. Люблю путешествовать!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "Джон Леннон",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Английский певец, автор песен, актер и пацифист. Приобрел всемирную известность как основатель, вокалист и ритм-гитарист группы The Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Федор Достоевский",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Русский писатель и философ. Его самые известные работы: «Преступление и наказание» (1866), «Идиот» (1868), «Бесы» (1872) и «Братья Карамазовы» (1880)."
    }
  ],
  "characterDetailsSerbian": [
    {
      "Keys": "Shakespeare1",
      "Name": "Vilijam Šekspir",
      "LifeSpan": "1564 - 1616",
      "Description": "Bio je engleski pisac, pesnik i glumac, smatra se najvećim autorom koji je stvarao na engleskom jeziku i najvećim dramskim piscem u svetu."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosava ",
      "LifeSpan": "1910-1998",
      "Description": " On je bio japanski filmski režiser i scenarista, režirao je 30 filmova tokom svoje 57 godina duge karijere. Smatra se jednim od najvažnijih i najuticajnijih u filmskoj industriji u istoriji kinematografije."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marli",
      "LifeSpan": "1945 - 1981",
      "Description": " On je bio jamajčanski pevač, tekstopisac i muzičar. Smatra se jednim od pionira regetona, a njegovu muzičku karijeru obeležilo je spajanje elemenata regea, ska i rokstedija, kao i njegov prepoznatljiv vokal i stil pisanja pesama"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Ataturk",
      "LifeSpan": "1881 - 1938",
      "Description": "On je bio turski feldmaršal, revolucionarni državnik, autor i osnivač Republike Turske."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maja Anđelo",
      "LifeSpan": "1928 - 2014",
      "Description": " Zalagala se za građanska prava, bila je pesnik i nagrađivani autor, najpoznatija po svojim memoarima iz 1969. godine „Znam zašto ptica u kavezu peva”. Moja pitanja koja se odnose na ptice i kaveze su inspirisana njom :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandi",
      "LifeSpan": "1869 - 1948",
      "Description": " Velika duša! Bio je indijski advokat, politički etičar koji je primenio nenasilni otpor predvodeći uspešnu kampanju za nezavisnost Indije i pružio inspiraciju pokretima za građanska prava i slobodu širom sveta. On mi je inspiracija za pitanja sa protresanjem, kako je rekao „Na blag način možete protresti svet”. :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mendela",
      "LifeSpan": "1918 - 2013",
      "Description": " Bio je borac za građanska prava, političar i filantrop koji je postao prvi crni predsednik Južnoafričke republike od 1994. do 1999. godine. Mandela je proveo 27 godina u zatvoru zbog političkih uvreda. Uručena mu je Nobelova nagrada za mir. Kakav život!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agata Kristi ",
      "LifeSpan": "1890 - 1976",
      "Description": " Ona je bila engleska spisateljica poznata po šezdeset šest detektivskih romana i četrnaest zbirki kratkih priča, posebno onih u kojima se radnja vrti oko izmišljenih detektiva Herkula Poaroa i gospođice Marpl."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virdžinija Vulf ",
      "LifeSpan": "1882 - 1941",
      "Description": " Bila je engleska spisateljica, smatra se jednim od najvažnijih modernističkih autora 20. veka i bila je pionir u korišćenju toka svesti kao narativne tehnike."
    },
    {
      "Keys": "Impei1",
      "Name": "Jo Ming Pej",
      "LifeSpan": "1917-2019",
      "Description": " Kineski arhitekta je jedan od najpoznatijih arhitekata 20. veka, poznat je po znamenitim projektima kao što su piramida ispred Luvra i istočno krilo Nacionalne galerije umetnosti."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luter King, Junior",
      "LifeSpan": "1929 - 1968",
      "Description": " Kada je primio Nobelovu nagradu za mir za borbu protiv rasne nejednakosti nenasiljem, imao je samo 35 godina – u to vreme je bio najmlađi dobitnik. Danas je potreban svetu."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Džejn Ostin",
      "LifeSpan": "1775 - 1817",
      "Description": " Džejn Ostin je bila engleski romanopisac poznata najviše po svojih šest velikih romana: „Razum i osećajnost“, „Gordost i predrasude“, „Mansfild park“, „Ema“ i „Nortengerska opatija“."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinči",
      "LifeSpan": "1452 - 1519",
      "Description": " Italijanski polimat i umetnik koji je mogao istovremeno da jednom rukom piše a drugom crta."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Koko Šanel",
      "LifeSpan": "1883 - 1971",
      "Description": " Njen elegantni svakodnevni dizajn inspirisao je žene u modnom svetu da odbace komplikovanu, neudobnu odeću koja je preovlađivala u haljinama u 19. veku."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": " Veliki ujedinitelj Japana, bio je prvi od tri Velika ujedinitelja. Njegov moto je bio „Jedna nacija pod jednim mačem”"
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Majkl Džekson",
      "LifeSpan": "1958-2009",
      "Description": "Kralj popa. Smatra se jednom od najznačajnijih ličnosti u kulturi 20. veka i jednim od najvećih zabavljača u istoriji muzike, a bio je i prvi crnac koji je emitovan na MTV kanalu, sa svojim spotom za numeru „Billie Jean”. I zato, hajde da samo đuskamo :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jovanka Orleanka",
      "LifeSpan": "1412 - 1431",
      "Description": " Imala je samo 17 godina kada je promenila sudbinu Kraljevine Francuske. Bila je poznata kao „orleanska deva” i bila je zapovednik muškarcima. Prema Francuzima, bila je anđeo u istoriji."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Odri Hepbern",
      "LifeSpan": "1929 - 1993",
      "Description": " Bila je britanska glumica i humanitarista. Priznata je kao filmska i modna ikona, ocenjena je kao treća najveća ženska legenda filmskih ekrana u Zlatno doba Holivuda od strane Američke filmske akademije."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Dajana, Princeza od Velsa",
      "LifeSpan": "1961 - 1997",
      "Description": " Princeza iz naroda. Bila je članica britanske kraljevske porodice. Sajanin aktivizam i glamur činili su je međunarodnom ikonom. Ona je tvorac mog motoa: „Ne vodim se pravilima... Vodim se srcem, ne glavom”... Zato se moja knjiga ne vodi nikakvim pravilnikom. Da li ste čuli teorije zavere o njenoj smrti?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobi Brajant",
      "LifeSpan": "1978 - 2020",
      "Description": " Crna mamba. On je jedan od najboljih košarkaša u NBA istoriji. Postao je prvi bivši profesionalni sportista koji je osvojio Oskara nakon što je njegov film „Draga košarko“ osvojio nagradu za najbolji animirani kratki film na dodeli nagrada Američke akademije. Nedostaješ nam, Kobi ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhamed Ali",
      "LifeSpan": "1942 - 2016",
      "Description": " Najveći. Bio je prvo borac koji je osvojio svetsko prvenstvo u teškoj kategoriji u tri navrata; uspešno je odbranio ovu titulu 19 puta. „Leti kao leptir, bodi kao pčela”. I ja želim da letim kao leptir ali mi moj stomak ne dozvoljava :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Nil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": " Diskutuje se da li je zaista rekao „mali korak za čoveka, a veliki za čovečanstvo” ili je to neki promotivni citat. Ali, u istoriju je ušao 1969. godine kao prvi čovek koji je hodao po Mesecu."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilej",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo je bio revolucionarni astronom, fizičar, matematičar, filozof i pronalazač. Među njegovim izumima su i teleskop, kompas i termometar. Uspeo je da posmatra nebo na način na koji se to ranije nije moglo."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ros",
      "LifeSpan": "1942 - 1995",
      "Description": " Bio je američki slikar, instruktor slikanja i televizijski voditelj. Odrastao sam gledajući njegove emisije. Inspirisao me je da kreiram moja magična pitanja sa crtanjem. Dok pokušavate da rešite moja pitanja sa magičnim crtanjem, zapamtite: ne grešite, pravite samo srećne male nezgode."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Mikelanđelo",
      "LifeSpan": "1475 - 1564",
      "Description": " Italijanski skulptor, slikar, arhitekta i pesnik sa stotinama pisama i pesama, od čega više od 300 postoji sačuvano i danas."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kalo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " bila je meksička slikarka mnogih portreta, autoportreta i radova inspirisanih prirodom i artefaktima Meksika. Inspirisana popularnom kulturom zemlje, koristila je naivni umetnički stil da bi istražila pitanja identiteta, postkolonijalizma, pola, klase i rase u meksičkom društvu. Njene slike često poseduju jake autobiografske elemente i mešaju stvarnost sa maštom. Kalo se opisuje kao nadrealista ili magični realista."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anelis Meri „Ana” Frank ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": " Bila je nemačko-holandska spisateljica dnevnika jevrejskog porekla. Jedna je od žrtava holokausta o kojoj se najviše priča, a slavu je stekla posthumno, objavljivanjem knjige „Dnevnik Ane Frank“, u kojoj je opisala svoj život za vreme skrivanja od 1942. do 1944. godine, tokom nemačke okupacije Holandije za vreme Drugog svetskog rata. To je jedna od najpoznatijih knjiga u svetu i na osnovu nje je nastalo nekoliko predstava i filmova."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marko Polo",
      "LifeSpan": "1254 - 1324",
      "Description": " Bio je italijanski trgovac, istraživač i pisac koji je od 1271. do 1295. godine putovao po Aziji duž „Puta svile“. Obožavam putovanja!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "Džon Lenon ",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " Bio je engleski pevač, kantautor, mirovni aktivista koji je svetsku slavu stekao kao osnivač, ko-vodeći vokalista i ritam gitarista grupe Bitlsi. Pisao je pesme u saradnji sa Polom Makartnijem i ta saradnja je najuspešnija u muzičkoj istoriji. Upucan je i ubijen na ulazu u zgradu na Menhetnu od strane fana Bitlsa."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fjodor Dostojevski",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": " Bio je ruski romanopisac i filozof. Njegova najpoznatija dela uključuju „Zločin i kaznu“ (1866.), „Idiota“ (1868.), „Demone“ (1872.) i „Braću Karamazov“ (1880.)"
    }
  ],
  "characterDetailsSpanish": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Fue un poeta, dramaturgo y actor inglés, universalmente considerado como el mayor escritor en lengua inglesa y el mayor dramaturgo del mundo."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "Fue un director y guionista de cine japonés que dirigió 30 películas a lo largo de sus 57 años de carrera. Se le considera uno de los cineastas más importantes e influyentes de la historia del cine."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "Fue un cantante, compositor y músico jamaicano. Se le considera uno de los pioneros del reggae, y su carrera musical estuvo marcada por la fusión de elementos de reggae, ska y rocksteady, así como por su característico estilo vocal y de composición."
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafá Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Fue un mariscal de campo turco, estadista revolucionario, escritor y padre fundador de la República de Turquía."
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "Fue una activista de los derechos civiles, poeta y escritora galardonada, conocida por su aclamada autobiografía de 1969 \"I Know Why the Caged Bird Sings\". Mis preguntas sobre pájaros y jaulas le sirvieron de inspiración :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "¡La gran alma! Fue un abogado indio y político pensador que empleó la resistencia no violenta para liderar con éxito la campaña por la independencia de la India. Acabó inspirando movimientos por los derechos civiles y las libertades en todo el mundo. Una de sus conocidas frases fue: \"De una manera suave se puede agitar el mundo\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Fue un activista de los derechos sociales, político y filántropo que se convirtió en el primer presidente negro de Sudáfrica de 1994 a 1999. Mandela pasó 27 años en la cárcel por delitos políticos, y recibió el Premio Nobel de la Paz. ¡Menuda vida!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Fue una escritora inglesa conocida por sus sesenta y seis novelas de misterio y catorce colecciones de relatos cortos, especialmente las obras protagonizadas por los detectives de ficción Hércules Poirot y Miss Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "Fue una escritora inglesa considerada como uno de los autores modernistas más importantes del siglo XX y pionera en el uso del flujo de conciencia como recurso narrativo."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "Este arquitecto chino fue uno de los más reputados del siglo XX, conocido por proyectos tan característicos como la Pirámide del Louvre o el Edificio Este de la Galería Nacional de Arte."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "Cuando recibió el Premio Nobel de la Paz por combatir la desigualdad racial mediante la no violencia, solo tenía 35 años y se convirtió en la persona más joven en lograrlo. El mundo de hoy lo necesita."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Jane Austen fue una novelista inglesa conocida principalmente por sus seis grandes novelas: Sentido y sensibilidad, Orgullo y prejuicio, Mansfield Park, Emma, Persuasión y La abadía de Northanger."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Polímata y artista italiano que era capaz de escribir con una mano y dibujar con la otra al mismo tiempo."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Sus diseños elegantemente casuales inspiraron a las mujeres del mundo de la moda a abandonar las complicadas e incómodas prendas que predominaban en el siglo XIX."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Gran unificador de Japón y el primero de los tres grandes unificadores. Su lema era \"La nación bajo una espada\"."
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "El rey del pop. Está considerado como una de las figuras de la cultura más importantes del siglo XX y uno de los mayores artistas de la historia de la música, además de ser el primer cantante negro en salir en la MTV con su videoclip de Billie Jean. Así que let’s beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Juana de Arco",
      "LifeSpan": "1412 - 1431",
      "Description": "Solo tenía 17 años cuando cambió el destino del reino de Francia. Se la conocía como la Doncella de Orleans y estaba al frente de ejércitos de hombres. Es una santa patrona de Francia."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "Fue una actriz y activista británica reconocida como un icono del cine y de la moda. El American Film Institute la clasificó como la tercera leyenda femenina del cine en la era dorada de Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princesa de Gales",
      "LifeSpan": "1961 - 1997",
      "Description": "La princesa del pueblo. Fue miembro de la familia real británica, pero el activismo y la elegancia de Diana la convirtieron en un icono internacional. Su lema era: \"No sigo las normas... Actúo desde el corazón, no desde la cabeza...\". Por eso mi juego tampoco sigue las normas. ¿Has oído alguna de las teorías conspiratorias sobre su muerte?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Black Mamba. Es uno de los mejores jugadores de baloncesto de la historia de la NBA. Se convirtió en el primer exatleta profesional en ganar un Óscar al mejor cortometraje por su película \"Dear Basketball\". Te echo de menos, Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "El más grande. Fue el primer boxeador que logró ganar el campeonato mundial de los pesos pesados en tres ocasiones distintas; también defendió ese título 19 veces. \"Flota como una mariposa y pica como una abeja\". Yo también quiero volar como una mariposa, pero me lo impide mi barriga :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Aún se debate si pronunció de verdad la frase \"es un paso pequeño para el hombre, pero un gran paso para la humanidad\" o si se trata de una frase promocional. Pero hizo historia en 1969 al convertirse en el primer hombre que pisaba la Luna."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo fue un revolucionario astrónomo, físico, matemático, filósofo e inventor. Entre sus inventos hay telescopios, una brújula y un termómetro. Fue capaz de observar los cielos de formas que no se habían logrado antes."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "Fue un pintor, instructor de arte y presentador de televisión estadounidense. Crecí viendo sus programas y me inspiró para crear mis preguntas de dibujo mágico. Cuando intentes resolverlas, recuerda esto: no cometes errores, solo pequeños accidentes felices."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Miguel Ángel",
      "LifeSpan": "1475 - 1564",
      "Description": "Este italiano fue escultor, pintor, arquitecto y poeta con cientos de cartas y poemas de los que hoy se conservan más de 300."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Fue una pintora mexicana conocida por sus numerosos retratos, autorretratos y obras inspiradas en la naturaleza y los artefactos mexicanos."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Ana Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Fue una niña germano-holandesa de ascendencia judía que escribió un famoso diario y una de las víctimas judías del Holocausto más conocidas en todo el mundo."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Fue un mercader, explorador y escritor italiano que recorrió Asia por la Ruta de la Seda entre 1271 y 1295. ¡Me encanta viajar!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Fue un cantante, compositor, actor y activista por la paz inglés que obtuvo fama mundial como fundador, covocalista principal y guitarrista rítmico de los Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fiódor Dostoyevski",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Fue un novelista y filósofo ruso. Entre sus obras más aclamadas se encuentran Crimen y castigo (1866), El idiota (1868), Los demonios (1872) y Los hermanos Karamazov (1880)."
    }
  ],
  "characterDetailsTaiwanese": [
    {
      "Keys": "Shakespeare1",
      "Name": "威廉·莎士比亞",
      "LifeSpan": "1564 - 1616",
      "Description": "他是一位英國劇作家、詩人和演員，被世人公認為英語最偉大的作家，和最偉大的戲劇家。"
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "黑澤明 ",
      "LifeSpan": "1910-1998",
      "Description": " 日本電影導演和編劇，在 57 年的職業生涯中執導了 30 部電影。 被認為是電影史上最重要、最有影響力的電影製作人之一。"
    },
    {
      "Keys": "BobMarley1",
      "Name": "巴布·馬利",
      "LifeSpan": "1945 - 1981",
      "Description": "他是牙買加歌手、詞曲作者和音樂家。 被認為是雷鬼先驅之一，他音樂的特色是融合雷鬼、斯卡、和慢拍搖滾元素，再添加他獨特的嗓音和歌曲創作風格。"
    },
    {
      "Keys": "Ataturk1",
      "Name": "穆斯塔法·凱末爾·阿塔圖克",
      "LifeSpan": "1881 - 1938",
      "Description": "他是土耳其戰地元帥、革命政治家、作家和土耳其共和國開國元老"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "瑪雅·安傑洛",
      "LifeSpan": "1928 - 2014",
      "Description": "她是一位民權活動家、詩人和獲獎作家，以 1969 年廣受好評的回憶錄《我知道籠中鳥為何歌唱》而廣為人知。 我的鳥和籠子問題靈感來自她 :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "聖雄甘地",
      "LifeSpan": "1869 - 1948",
      "Description": " 他有偉大的靈魂！他是一位印度律師，也是政治倫理學家，透過非暴力抵抗成功領導了印度獨立運動，進而激勵全世界爭取公民權利和自由。 我的問題摻雜了他名言的理念：「以溫和的方式，你可以撼動整個世界。 」:)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "納爾遜·曼德拉",
      "LifeSpan": "1918 - 2013",
      "Description": "他是一位民權運動家、政治家和慈善家，在 1994 至 1999 年間就任南非第一位黑人總統。 曼德拉曾因政治罪入獄 27 年。 還被授予過諾貝爾和平獎。 大起大落的一生！"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "阿嘉莎·克莉絲蒂",
      "LifeSpan": "1890 - 1976",
      "Description": "她是英國作家，以六十六部偵探小說和十四部短篇小說集聞名於世，名著包括圍繞著虛構的赫丘勒·白羅偵探與馬波小姐的短篇小說集。"
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "維吉尼亞·吳爾芙",
      "LifeSpan": "1882 - 1941",
      "Description": "她是一位英國作家，被認為是 20 世紀最重要的現代主義文學作家之一，也是使用意識流作為敘事工具的先鋒。"
    },
    {
      "Keys": "Impei1",
      "Name": "貝聿銘",
      "LifeSpan": "1917-2019",
      "Description": "他是中國建築師，是 20 世紀最著名的建築師之一，以羅浮宮金字塔和國家藝廊東翼等指標專案聞名於世。"
    },
    {
      "Keys": "MartinLuther1",
      "Name": "馬丁·路德·金恩",
      "LifeSpan": "1929 - 1968",
      "Description": " 他因主張非暴力對抗種族歧視，而獲得了諾貝爾和平獎，當時他只有 35 歲，是那年代做這件事最年輕的人。 現在世界需要他。"
    },
    {
      "Keys": "JaneAusten1",
      "Name": "珍·奧斯汀",
      "LifeSpan": "1775 - 1817",
      "Description": " 珍·奧斯汀是一位英國小說家，主要以六大小說而聞名：《理性與感性》、《傲慢與偏見》、《曼斯菲爾德莊園》、《愛瑪》、《勸導》和《諾桑覺寺》。"
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "李奧納多·達文西",
      "LifeSpan": "1452 - 1519",
      "Description": "義大利學者和藝術家，能以單手書寫，同時用另一隻手畫畫。"
    },
    {
      "Keys": "CocoChanel1",
      "Name": "可可·香奈爾",
      "LifeSpan": "1883 - 1971",
      "Description": "她優雅的休閑設計，帶動了時尚女性拋棄 19 世紀流行的複雜不適衣服。"
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "織田信長",
      "LifeSpan": "1534 - 1582",
      "Description": "統一日本的戰國三傑之一。 他的座右銘是「一劍下的國家」。"
    },
    {
      "Keys": "MichealJackson1",
      "Name": "麥克傑克森",
      "LifeSpan": "1958-2009",
      "Description": "他被公認是 20 世紀最重要的文化人物，也是音樂史上最偉大的藝人之一，他是第一位以音樂錄影帶比利·珍登上 MTV 的黑人藝術家。 讓我們逼勒~逼勒 :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "聖女貞德",
      "LifeSpan": "1412 - 1431",
      "Description": "她在改變法國王國的命運時只有 17 歲。 她被稱為奧爾良的女僕、男人的指揮官。 在法國人的歷史上是位天使。"
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "奧黛麗·赫本",
      "LifeSpan": "1929 - 1993",
      "Description": "她是一名英國女演員和人道主義者、電影和時尚偶像，美國電影學會將她評名為古典好萊塢電影銀幕傳奇女星第三名。"
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "戴安娜，威爾士王妃",
      "LifeSpan": "1961 - 1997",
      "Description": " 她是人民公主、英國皇室成員。 戴安娜的行動主義和魅力使她成為了國際偶像。 我背後的座右銘有放她的名言：「我不盲目遵循規則……因為我行事不是從腦袋，而是由內心出發……」這就是為什麼我的遊戲不按規則來。 有人說她的死有陰謀，你聽說過嗎？"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "柯比·布萊恩",
      "LifeSpan": "1978 - 2020",
      "Description": " 綽號黑曼巴。 他是 NBA 歷史上最佳運動員之一。 是首位獲得奧斯卡獎的前職業運動員，他的電影《親愛的籃球》在奧斯卡頒獎典禮獲得了最佳動畫短片獎。 我想念你，柯比 ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "穆罕默德·阿里",
      "LifeSpan": "1942 - 2016",
      "Description": "他是偉大的拳擊手。 首位贏得世界重量級冠軍的拳手；他成功衛冕了 19 次。 「像蝶般飛舞，像蜂般猛刺。 」我也想像蝴蝶一樣飛舞，但我的肚子限制了我的能力 :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "尼爾·阿姆斯壯",
      "LifeSpan": "1930 - 2012",
      "Description": " 人們爭論他是否說過「這是個人的一小步，卻是人類的一大步。 」，或者這是官方宣傳。 不過他畢竟創造了歷史，在 1969 年成為了第一個登上月球的人類。"
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "伽利略·伽利萊",
      "LifeSpan": "1564 - 1642",
      "Description": "伽利略是開創性的天文學家、物理學家、數學家、哲學家和發明家。 他的發明包括了望遠鏡、指南針和溫度計。 他以前所未有的方式觀察了天空。"
    },
    {
      "Keys": "BobRoss1",
      "Name": "鮑伯·魯斯",
      "LifeSpan": "1942 - 1995",
      "Description": " 他是位美國畫家、藝術指導和電視節目主持人。 我看他的節目長大的。 他給了我一些創造魔法畫作謎題的靈感。 在解謎我的魔法畫作謎題時，記住：你不會犯錯，只會有一些快樂的小意外而已。"
    },
    {
      "Keys": "Michalengelo1",
      "Name": "米開朗基羅",
      "LifeSpan": "1475 - 1564",
      "Description": "義大利人、雕塑家、畫家、建築師和詩人，有數以百計的信件和詩歌，其中 300 多首詩歌傳頌至今日。"
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "芙烈達·卡蘿 ",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": " 她是一位墨西哥畫家，以許多肖像畫、自畫像、和墨西哥的自然文物作品創作廣為人知。 她受到墨西哥流行文化的啟發，採用純樸的民間藝術風格探索墨西哥社會中的身份、後殖民主義、性別、階級和種族問題。 她的畫往往有很強的自傳元素，另外混合了現實與幻想。 卡蘿被認為是超現實主義或神秘現實主義者。"
    },
    {
      "Keys": "AnneFrank1",
      "Name": "安內莉斯·瑪麗·「安妮」·法蘭克 ",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "她是生於德國的荷蘭猶太人日記作者。 大屠殺中最常被討論的猶太受害者之一，她死後因《安妮日記》的出版而聲名大噪。 在《安妮日記》中，她記錄了 1942 年至 1944 年德國在二戰中佔領荷蘭期間，她的躲藏生活。 這本書是世界上最出名的書籍之一，一直是許多戲劇和電影的創作靈感。"
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "馬可·波羅",
      "LifeSpan": "1254 - 1324",
      "Description": "他是一位義大利商人、探險家和作家，在 1271 年至 1295 年間行經絲綢之路穿越亞洲。 我喜歡旅行！"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "約翰·藍儂",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "他是一位全球享有聲譽的英國歌手、詞曲作者與和平主義者，同時也是披頭四樂隊的創始人、共同主唱和節奏吉他手。 他與保羅·麥卡尼的歌曲創作，至今仍然是音樂史上最大的成就。 他在曼哈頓公寓樓的牌樓被披頭四樂隊的粉絲開槍射殺。"
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "費奧多爾·米哈伊洛維奇·杜斯妥也夫斯基",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "他是俄羅斯小說家和哲學家。 廣受好評的作品包括《罪與罰》（1866 年）、《白癡》（1869 年）、《群魔》（1872 年）和《卡拉馬助夫兄弟》（1880 年）"
    }
  ],
  "characterDetailsThai": [
    {
      "Keys": "Shakespeare1",
      "Name": "วิลเลียม เชกสเปียร์",
      "LifeSpan": "1564 - 1616",
      "Description": "เป็นกวีและนักเขียนบทละครชาวอังกฤษ ได้รับยกย่องทั่วไปว่าเป็นนักเขียนภาษาอังกฤษและนักเขียนบทละครผู้ยิ่งใหญ่ที่สุดคนหนึ่งของโลก"
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "อากิระ คูโรซาวะ",
      "LifeSpan": "1910-1998",
      "Description": "เป็นผู้กำกับภาพยนตร์และผู้เขียนบทภาพยนตร์ชาวญี่ปุ่น เขากำกับภาพยนตร์ 30 เรื่องตลอดอายุการทำงาน 57 ปี เขาได้รับการยกย่องว่าเป็นผู้สร้างภาพยนตร์ที่มีความสำคัญและมีอิทธิพลมากที่สุดในประวัติศาสตร์การถ่ายทำภาพยนตร์"
    },
    {
      "Keys": "BobMarley1",
      "Name": "บ็อบ มาร์เลย์",
      "LifeSpan": "1945 - 1981",
      "Description": " เป็นนักร้อง นักแต่งเพลง และนักดนตรีชาวจาเมกา ถือเป็นหนึ่งในผู้บุกเบิก เร็กเก อาชีพนักดนตรีของเขามีความโดดเด่นด้วยการผสมผสานองค์ประกอบของเร็กเก สกา และร็อกสเตดดีเข้าด้วยกัน รวมถึงรูปแบบการร้องและการแต่งเพลงที่แตกต่างจากคนอื่น"
    },
    {
      "Keys": "Ataturk1",
      "Name": "มุสทาฟา เคมัล อาทาทืร์ค",
      "LifeSpan": "1881 - 1938",
      "Description": "เป็นจอมพล นักปฏิวัติ รัฐบุรุษ นักเขียนชาวตุรกี และเป็นบิดาผู้ก่อตั้งสาธารณรัฐตุรกี"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "มายา แองเจอโล",
      "LifeSpan": "1928 - 2014",
      "Description": " นักรณรงค์เพื่อสิทธิพลเมือง กวี และนักเขียนที่ได้รับรางวัลผู้มีชื่อเสียงจากบันทึกปี 1969 ชื่อ ''ฉันรู้ว่าทำไมนกในกรงจึงร้อง\" คำถามเกี่ยวกับนกและกรงของฉันก็ได้แรงบันดาลใจจากเธอนี่แหละ :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "มหาตมา คานธี",
      "LifeSpan": "1869 - 1948",
      "Description": " บุรุษที่น่ายกย่อง! เขาเป็นนักกฎหมายและนักจริยธรรมทางการเมืองชาวอินเดีย ผู้ใช้หลักอหิงสาที่นำไปสู่การปลดปล่อยอินเดียเป็นอิสระในที่สุด เหตุการณ์นี้เป็นแรงบันดาลใจให้กับการเคลื่อนไหวเพื่อสิทธิและเสรีภาพทั่วโลก ฉันได้คำถามเกี่ยวกับการเขย่าทั้งหลายมาจากคำพูดของเขาว่า \"คุณสามารถทำโลกสั่นไหวได้ ด้วยวิถีทางที่นุ่มนวล\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "เนลสัน แมนเดลา",
      "LifeSpan": "1918 - 2013",
      "Description": " เขาเป็นนักเคลื่อนไหวเพื่อสิทธิมนุษยชน นักการเมืองและผู้มีใจรักเพื่อนมนุษย์ เขาเป็นประธานาธิบดีผิวดำคนแรงของแอฟริกาใต้ตั้งแต่ปี 1944 ถึง 1999 แมนเดลาถูกจำคุก 27 ปีด้วยข้อกล่าวหาทางการเมือง เขายังได้รับรางวัลโนเบลสาขาสันติภาพด้วย ชีวิตครบรส!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "อกาธา คริสตี",
      "LifeSpan": "1890 - 1976",
      "Description": "เป็นนักเขียนชาวอังกฤษที่มีชื่อเสียงจากนิยายแนวสืบสวนสอบสวนหกสิบหกเล่มและหนังสือรวมเรื่องสั้นสิบสี่เล่ม โดยเฉพาะเรื่องราวของตัวละครนักสืบที่โด่งดังของเธออย่างแอร์กูล ปัวโร, เจน มาร์เปิ้ล"
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "เวอร์จิเนีย วูล์ฟ",
      "LifeSpan": "1882 - 1941",
      "Description": " เป็นนักเขียนชาวอังกฤษที่ถือกันว่าเป็นนักเขียนผู้มีบทบาทสำคัญของวรรณกรรมสมัยใหม่นิยมของคริสต์ศตวรรษที่ 20 คนหนึ่ง และเป็นผู้ริเริ่มใช้แนววิธีการเขียนตามกระแสสำนึกในการเล่าเรื่อง"
    },
    {
      "Keys": "Impei1",
      "Name": "เป้ย์ ยวี่หมิง",
      "LifeSpan": "1917-2019",
      "Description": " สถาปนิกชาวจีนผู้เป็นที่รู้จักมากที่สุดคนหนึ่งในศตวรรษที่ 20 มีผลงานสำคัญอย่างเช่น พีระมิดที่ลูฟวร์และอาคารตะวันออกของหอศิลป์แห่งชาติที่อเมริกา"
    },
    {
      "Keys": "MartinLuther1",
      "Name": "มาร์ติน ลูเธอร์ คิง จูเนียร์",
      "LifeSpan": "1929 - 1968",
      "Description": "เมื่ออายุเพียง 35 ปีเขาได้รับรางวัลโนเบลสาขาสันติภาพจากการต่อสู้กับการเหยียดสีผิว ทำให้เขาเป็นชายอายุน้อยที่สุดที่ได้รับรางวัลนี้ โลกยังต้องการคนแบบเขาในปัจจุบัน"
    },
    {
      "Keys": "JaneAusten1",
      "Name": "เจน ออสติน",
      "LifeSpan": "1775 - 1817",
      "Description": " เป็นนักเขียนนวนิยายชาวอังกฤษที่มีชื่อเสียงจากนวนิยายหลักหกเรื่องของเธอ: Sense and Sensibility, Pride and Prejudice (สาวทรงเสน่ห์), Mansfield Park, Emma, Persuasion และ Northanger Abbey"
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "เลโอนาร์โด ดา วินชี",
      "LifeSpan": "1452 - 1519",
      "Description": "พหูสูตและศิลปินชาวอิตาลีผู้สามารถเขียนด้วยมือข้างหนึ่งแล้ววาดภาพด้วยมืออีกข้างหนึ่งได้ในเวลาเดียวกัน"
    },
    {
      "Keys": "CocoChanel1",
      "Name": "โกโก ชาแนล",
      "LifeSpan": "1883 - 1971",
      "Description": "ดีไซน์ที่เรียบง่ายแต่หรูหราของเธอเป็นแรงบันดาลใจให้สตรีในวงการแฟชั่นเลิกใส่เสื้อผ้าที่มีความซับซ้อนและไม่สบายตัวซึ่งเคยเป็นที่นิยมในศตรวรรษที่ 19"
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "โอดะ โนบูนางะ",
      "LifeSpan": "1534 - 1582",
      "Description": " หนึ่งในสามผู้รวบรวมประเทศญี่ปุ่น เขามีคำขวัญว่า \"ทั้งประเทศภายใต้ดาบเดียว\""
    },
    {
      "Keys": "MichealJackson1",
      "Name": "ไมเคิล แจ็กสัน",
      "LifeSpan": "1958-2009",
      "Description": "ราชาเพลงป็อป เขาได้รับการยกย่องว่าเป็นบุคคลที่มีความสำคัญเชิงวัฒนธรรมมากที่สุดคนหนึ่งของศตวรรษที่ 20 และเป็นนักร้องที่ยิ่งใหญ่ที่สุดคนหนึ่งในประวัติศาสตร์การดนตรี เขายังเป็นศิลปินผิวดำคนแรกที่ได้ออกอากาศทาง MTV ด้วยมิวสิควิดีโอเพลง \"Billie Jean\" ของเขา :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "ฌาน ดาร์ก",
      "LifeSpan": "1412 - 1431",
      "Description": " เธอพลิกชะตากรรมของฝรั่งเศสเมื่ออายุเพียง 17 ปีเท่านั้น เธอได้รับการขนานนามเป็นพรหมจารีแห่งออร์เลอ็อง และเป็นผู้บัญชาการกองทัพ ชาวฝรั่งเศสยกย่องเธอเป็นเทพธิดาแห่งประวัติศาสตร์"
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "ออดรีย์ เฮปเบิร์น",
      "LifeSpan": "1929 - 1993",
      "Description": "เธอเป็นนักแสดงและนักมนุษยธรรมชาวอังกฤษ เป็นที่รู้จักในฐานะดาวเด่นในโลกภาพยนตร์และแฟชั่น สถาบันภาพยนตร์แห่งอเมริกาให้เธอเป็นอันดับ 3 จากการจัดอันดับ ดาราสาวตลอดกาลในยุคทองของฮอลลีวูด"
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "ไดอานา เจ้าหญิงแห่งเวลส์",
      "LifeSpan": "1961 - 1997",
      "Description": " เจ้าหญิงของมวลชน เธอเป็นสมาชิกในราชวงศ์อังกฤษ กิจกรรมเพื่อสังคมและความเฉิดฉายทำให้เธอเป็นจุดสนใจระดับนานาชาติ เธอเป็นแรงบันดาลใจให้คำขวัญข้อหนึ่งของฉัน: \"ฉันไม่เชื่อกฎ... ฉันนำด้วยใจ ไม่ใช่ความคิด...\" เกมของฉันจึงไม่ค่อยเป็นไปตามกฎเดิมๆ เท่าไหร่ เคยได้ยินทฤษฎีสมคบคิดเรื่องการตายของเธอไหม?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "โคบี ไบรอันต์",
      "LifeSpan": "1978 - 2020",
      "Description": " ฉายาแบล็กแมมบา นักบาสเก็ตบอลที่เก่งที่สุดในประวัติศาสตร์ NBA คนหนึ่ง เขาเป็นอดีตนักกีฬาอาชีพคนแรกที่ชนะรางวัลอะแคเดมีอะวอร์ดจากภาพยนตร์เรื่อง \"บาสเก็ตบอลที่รัก\" ชนะรางวัลออสการ์สาขาภาพยนตร์แอนิเมชันสั้นยอดเยี่ยม ฉันคิดถึงคุณนะ โคบี ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "มูฮัมหมัด อาลี",
      "LifeSpan": "1942 - 2016",
      "Description": "นักชกระดับตำนาน เขาเป็นนักวยคนแรกที่เอาชนะในรุ่นเฮฟวี่เวทถึงสามครั้ง; เขาชกป้องกันตำแหน่งได้สำเร็จ 19 ครั้ง \"โบยบินเหมือนผีเสื้อ ต่อยเจ็บเหมือนผึ้ง\" ฉันก็อยากโบนบินเหมือนผีเสื้อได้เหมือนกันแต่พุงไม่เอื้ออำนวยเท่าไหร่ :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "นีล อาร์มสตรอง",
      "LifeSpan": "1930 - 2012",
      "Description": "เป็นที่ถกเถียงกันว่าประโยค \"ก้าวเล็ก ๆ ของชายคนหนึ่ง แต่เป็นก้าวกระโดดครั้งยิ่งใหญ่ของมนุษยชาติ\" ของเขานั้นเป็นความจริงหรือเป็นประโยคโฆษณา แต่เขาสร้างประวัติศาสตร์ในปี 1969 โดยการเป็นมนุษย์คนแรกที่เหยียบลงบนพื้นผิวดวงจันทร์"
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "กาลิเลโอ กาลิเลอี",
      "LifeSpan": "1564 - 1642",
      "Description": "กาลิเลโอเป็นนักดาราศาสตร์ นักฟิสิกส์ นักคณิตศาสตร์ นักปรัชญาและนักประดิษฐ์ที่มีแนวคิดล้ำยุค หนึ่งในสิ่งประดิษฐ์ของเขาคือกล้องส่องทางไกล เข็มทิศและปรอท เขาสามารถสังเกตดวงดาวต่างๆ ได้ด้วยวิธีที่ไม่เคยมีคนทำมาก่อน"
    },
    {
      "Keys": "BobRoss1",
      "Name": "บ็อบ รอสส์",
      "LifeSpan": "1942 - 1995",
      "Description": " เป็นจิตรกร, ผู้สอนศิลปะ และผู้ดำเนินรายการโทรทัศน์ชาวอเมริกัน ฉันโตมากับรายการโทรทัศน์ของเขา เขาเป็นแรงบันดาลใจให้กับคำถามเกี่ยวกับการวาดมหัศจรรย์ต่างๆ ระหว่างแก้ปริศนาภาพวาดมหัศจรรย์ขอให้จำไว้ว่า: คุณไม่ได้ทำผิดพลาด แค่อุบัติเหตุที่มีความสุขเล็กน้อย"
    },
    {
      "Keys": "Michalengelo1",
      "Name": "มีเกลันเจโล",
      "LifeSpan": "1475 - 1564",
      "Description": "เป็นจิตรกร สถาปนิก และประติมากรและกวีชาวอิตาลีได้เขียนจดหมายและบทกลอนมหาศาล ซึ่งยังหลงเหลืออยู่ถึง 300 กว่าฉบับในปัจจุบัน"
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "ฟริดา กาโล",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "เธอเป็นจิตรกรชาวเม็กซิโกผู้มีชื่อเสียงเพราะภาพเหมือน ภาพวาดตัวเอง และผลงานที่ได้รับแรงบันดาลใจจากธรรมชาติและวัตถุโบราณของเม็กซิโก"
    },
    {
      "Keys": "AnneFrank1",
      "Name": "อันเนอ ฟรังค์",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "เธอเป็นเด็กสาวผู้เขียนบันทึกประจำวันชาวเยอรมันเชื้อสายยิวและเป็นเหยื่อของการฆ่าล้างเผ่าพันธุ์ที่ผู้คนพูดถึงมากที่สุดคนหนึ่ง"
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "มาร์โก โปโล",
      "LifeSpan": "1254 - 1324",
      "Description": " พ่อค้า นักสำรวจและนักเขียนชาวอิตาลีผู้เดินทางทั่วเอเชียและเส้นทางสายไหมระหว่างปี 1271 ถึง 1295 ฉันชอบการเดินทาง!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "จอห์น เลนนอน",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": " นักร้อง นักแต่งแพลง นักแสดงและนักเคลื่อนไหวเพื่อสันติภาพชาวอังกฤษผู้มีชื่อเสียงไปทั่วโลกในฐานะผู้ก่อตั้ง นักร้องนำร่วมและมือกีตาร์คุมจังหวะของวงเดอะบีเทิลส์"
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "ฟิโอดอร์ ดอสโตเยฟสกี",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "นักเขียนและนักปรัชญาชาวรัสเซีย ผลงานที่มีชื่อเสียงของเขาได้แก่ อาชญากรรมกับการลงทัณฑ์ (1866), อีเดียด (1868), มาร (1872), และพี่น้องคารามาซอฟ (1880)"
    }
  ],
  "characterDetailsUrdu": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespare",
      "LifeSpan": "1564 - 1616",
      "Description": "ولیم شیکسپیئر\\n(1564 - 1616)\\nیہ انگریزی ڈرامہ نگار، شاعر اور اداکار تھے، جنہیں وسیع بنیادوں پر انگریزی زبان کے عظیم ترین لکھاری اور دنیا کے عزیم ترین ڈرامہ نگار کے طور پر جانا جاتا ہے۔"
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "اکیرا کروسوا \\n (1910-1998)\\n یہ جاپانی فلم ڈائریکٹر اور اسکرین رائٹر تھا جس نے 57 سالوں کے کریئر میں 30 فلمیں ڈائریکٹ کیں۔ اسے سنیما کی تاریخ کے اہم ترین اور بااثر ترین فلم سازوں میں سے ایک مانا جاتا ہے۔"
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "باب مارلے\\n(1945 - 1981)\\nیہ جمیکائی گلوکار، گیت نویس اور موسیقار تھے۔ انہیں ریگے کے علمبردارون میں سے ایک مانا جاتا ہے اور ان کا موسیقی کا کریئر ریگے، سکا، راک اسٹیڈی کے علاوہ ان کی آواز اور گیت نویسی کے مخصوص انداز سے بھی نمایاں ہوتا ہے"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Ataturk",
      "LifeSpan": "1881 - 1938",
      "Description": "مصطفیٰ کمال اتاترک\\n(1881 - 1938)\\nیہ ترکی کے فیلڈ مارشل، انقلابی سیاست دان، مصنف اور جمہوریہ ترکی کے بانی تھے۔"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "مایا اینجلو\\n(1928 - 2014)\\n یہ شہری حقوق کی ایکٹیوسٹ، شاعر اور 1969 کی مقبول آپ بیتی 'مجھے معلوم ہے کہ پنجرے میں قید پرندہ کیوں گاتا ہے' کی ایوارڈ یافتہ مصنف تھیں۔ میں نے پرندے اور پنجرے سے متعلق سوالات ان سے متاثر ہو کر کیے :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "مہاتما گاندھی\\n(1869 - 1948)\\n عظیم روح! یہ ہندوستان وکیل، سیاسی اخللاقیات دان تھے جنہوں نے ہندوستان کی آزادی کے لئے کامیاب کیمپین کی سربراہی کے لئے تشدد سے پاک مزاحمت اختیار کی اور دنیا بھر میں شہری حقوق اور آزادی کی تحاریک کو تحریک دی۔ ان ہی کی وجہ سے میں نے ہلنے کا سوال پوچھا تھا کیوں کہ وہ کہتے ہیں \"تم پیار سے دنیا ہلا سکتے ہو\" :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "نیلسن منڈیلا\\n(1918 - 2013)\\n یہ سماجی حقوق کے سرگرم کارکن، سیاست دان اور انسان دوست تھے جو 1994 سے 1999 تک جنوبی افریقہ کے پہلے سیاہ فام صدر بنے۔ منڈیلا نے سیاسی جرائم کے باعث 27 سالوں کی جیل کاٹی۔ منڈیلا کو امن کا نوبل انعام دیا گیا۔ کیا زندگی تھی!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha christie",
      "LifeSpan": "1890 - 1976",
      "Description": "اگاتھا کرسٹی \\n (1890 - 1976) \\n یہ انگریز لکھاری تھیں جو اپنے چھیاسٹھ جاسوسی ناولز اور چودہ افسانوں کی مجموعوں سے جانی جاتی ہیں، جو کہ خاص کر ہرکول پائرٹ اور مس مارپل کے افسانوی کرداروں کے گرد گھومتے تھے۔"
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "ورجینیا وولف\\n(1882 - 1941)\\n یہ انگریزی لکھاری تھیں جنہیں 20ویں صدی کے اہم تری لکھاریوں میں سے ایک سمجھا جاتا ہے، اور یہ سوچ کے بہاؤ کو کہانی سنانے کے طور پر استعمال کرنے والے ابتدائی افراد میں ایک تھیں۔"
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": "یو من پی\\n(1917 - 2019)\\n یہ چینی معمار 20ویں صدی کی مشہور ترین معماروں میں سے ایک تھے، جنہیں خصوصی پراجیکٹس، مثلا لاورے پائرامڈ اور نیشنل گیلری آف آرٹس ایسٹ ونگ کے لئے جانا جاتا ہے۔"
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "مارٹن لوتھر کنگ جونیئر \\n(1929 - 1968)\\n جب انہوں نے غیر متشدد طریقے سے نسلی امتیاز کے خلاف جنگ کے لئے نوبل امن انعام جیتا تو ان کی عمر محض 35 سال تھی، اور وہ اس وقت اسے حاصل کرنے والے کم عمر ترین انسان تھے۔ دنیا کو آج ان کی ضرورت ہے۔"
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "جین آسٹن\\n(1775 - 1817)\\n جین آسٹن ایک انگریزی ناول نگار تھیں جنہیں بنیادی طور پر ان کے چھ بڑے ناولز سے جانا جاتا ہے: Sense and Sensibility, Pride and Prejudice, Mansfield Park, Emma, Persuasion اور Northanger Abbey۔"
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo Da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "لیونارڈو دا ونسی\\n(1452 - 1519)\\n اطالوی علامہ دہر اور فنکار بیک وقت ایک ہاتھ سے لکھ اور دوسرے ہاتھ سے تصویر بنا سکتے تھے۔"
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "کوکو چینل\\n(1883 - 1971)\\n ان کے نفیس اور معمول کے ڈیزائنز نے فیشن کی خواتین کو پیچیدہ اور غیر آرام دہ کپڑے چھوڑنے پر اکسایا، جو کہ 19ویں صدی میں عام تھے۔"
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "اوڈا نوبناگا\\n(1534 - 1582)\\nجاپان کے عظیم اتحاد کنندہ تین عظیم اتحاد کنندگان میں سے پہلے تھے۔ ان کا نعرہ تھا \"تلوار تلے عوام\""
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "مائیکل جیکسن\\n(1958 - 2009)\\nپاپ ک بادشاہ۔ انہیں 20ویں صدی کی اہم ترین ثقافتی شخصیات میں سے ایک اور موسیقی کی تاریخ کے عظیم ترین فنکاروں میں سے ایک مانا جاتا ہے، اور وہ بلی جین کے لئۓ اپنی میوزک ویڈیو کے ساتھ ایم ٹی وی پر آنے والے پہلے سیاہ فام فنکار تھے۔ تو گاتے جاؤ، بجاتے جاؤ :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'arc",
      "LifeSpan": "1412 - 1431",
      "Description": "جین ڈآرک\\n(1412 - 1431)\\nیہ صرف 17 برس کی تھیں جب انہوں نے فرانسیسی سلطنت کی منزل بدل دی۔ انہیں آرلیئنز کی لڑکی کے طور پر جانا جاتا تھا اور یہ مردوں کی کمانڈر تھیں۔ یہ فرانسیسی تاریخ کا فرشتہ تھیں۔"
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "آڈری ہپبرن\\n (1929 - 1993)\\n یہ برطانوی اداکارہ اور انسان دوست تھیں۔ انہیں فلم اور فیشن آئکن تصور کیا جاتا ہے اور امریکی فلم انسٹیٹوٹ نے انہیں گولڈن ایج ہالی ووڈ میں تیسری بہترین خاتون اسکرین لیجنڈ تسلیم کیا تھا۔"
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Princess of Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "ڈیانا، ویلز کی شہزادی\\n(1961 - 1997)\\n عوام کی شہزادی۔ یہ برطانوی شاہی خاندان کی رکن تھیں۔ ڈیانا کی سرگرم کاروائیوں اور کشش نے انہیں بین الاقوامی آئکن بنا دیا۔ میرے اس نعرے کی وجہ وہی ہیں: \"میں اصولوں کی پیروی نہیں کرتا... میں دل سے قیادت کرتا ہوں، نہ کہ دماغ سے...\" اسی لئے میری گیم کے کوئی اصول نہیں ہیں۔ کیا تم نے ان کی وفات کے متعلق سازشی نظریے سنے ہیں؟"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "کوبی برائنٹ\\n (1978 - 2020)\\n سیاہ ممبا۔ یہ این بی اے کی تاریخ کے بہترین باسکٹ بال کھلاڑیوں میں سے ایک تھے۔ یہ وہ پہلے سابق پیشہ ور ایتھلیٹ تھے جنہوں نے اپنی فلم \"ڈیئر باسکٹ بال\" کے آسکرز پر بہترین اینیمیٹڈ شارٹ فلم کا ایوارڈ جیتنے کے بعد ایک اکیڈمی ایوارڈ جیتا۔ میں آپ کو یاد کرتا ہوں کوبی :("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammed Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "محمد علی\\n(1942 - 2016)\\nعظیم ترین۔ یہ تین مختلف مواقع پر عالمگیر ہیوی ویٹ چیمپیئن شپ جیتنے والے پہلے فائٹر تھے؛ انہوں نے 19 مرتبہ اس ٹائٹل کا دفاع کیا۔ \"تتلی کی طرح اڑو، مکھی کی طرح کاٹ لو۔\" میں بھی تتلی کی طرح اڑنا چاہتا ہوں مگر میرا پیٹ اس کی اجازت نہیں دیتا :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "نیل آرمسٹرانگ\\n(1930 - 2012)\\n اس متعلق بات کی جاتی ہے کہ \"آدمی کا چھوٹا قدم، انسانیت کی بڑی چھلانگ\" ان کا اپنا قول تھا یا اشتہاری اقوال میں سے ایک۔ مگر 1969 میں چاند پر قدم رکھنے والا پہلا انسان بن کر انہوں نے تاریخ قائم کر دی۔"
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "گلیلیو گلیلی\\n(1564 - 1642)\\nکلیلیو ایک بہترین ماہر فلکیات، ماہر طبیعات، ریاضی دان، فلسفی اور موجد تھا۔ اس کی ایجادوں میں ٹیلی اسکوپ، کمپاس اور تھرمامیٹر شامل ہیں۔ وہ آسمانوں کا ایسے مشاہدہ کر سکتا تھا جو پہلے ممکن نہ تھا۔"
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "باب راس\\n(1942 - 1995)\\n یہ امریکی پینٹر، آرٹ کے استاد اور ٹیلیوژن میزبان تھے۔ میں ان کے شو دیکھتے ہوئے بڑا ہوا۔ میں نے ان سے متاثر ہو کر جادوئی تصویر والے سوالات بنائے۔ میرے جادوئی تصویر والے سوالات حل کرتے ہوئے یاد رکھو: تم غلطیاں نہیں کرتے، تم بس مزے دار تجربات کرتے ہو۔"
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "مائیکل اینجیلو\\n(1475 - 1564)\\n اطالوی مجسمہ ساز، پینٹر، معمار اور شاعر، جنہوں نے سینکڑوں خطوط اور نظمیں لکھیں، جن میں سے 300 سے زائد آج تک موجود ہیں۔"
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "فریدا کہلو \\n (6 جولائی 1907 - 13 جولائي 1954) \\n ایک میکسیکن پینٹر تھیں جنہیں ان کے کئی پورٹریٹس، ذاتی پورٹریٹس اور فطرت اور میکسیکو کے نودرات سے متاثر کام کے باعث جانا جاتا ہے۔ ملک کی مقبول ثقافت سے متاثر ہو کر انہیں نے سادہ لوک آرٹ کا انداز اپنایا اور میکسیکو کے معاشنے میں شناخت، بعد از نوآبادیاتی، جنس، رتبے اور نسل کے سوالات پر غور کیا۔ ان کی پینٹگز میں اکثر ان کی ذاتی زندگی کے عناصر موجود ہوتے تھے اور حقیقت میں افسانہ مدغم ہوتا تھا۔ کہلو کو ورائے حقیقت پسند یا جادوئی حقیقت پسند کے طور پر بیان کیا جاتا ہے۔"
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Annelies Marie \"Anne\" Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "اینیلیز ماری \"این\" فرینک \\n (12 جون 1929 - فروری یا مارچ 1945) \\n یہ ڈائری لکھنے والی جرمن-ڈچ لڑکی تھی جو یہودی آباء سے تعلق رکھتی تھی۔ وہ ہولوکاسٹ کے سب سے زیادہ بات کیے جانے والے مظلوموں میں سے ایک ہے اور موت کے بعد دی ڈائری آف اے ینگ گرل (ایک نوجوان لڑکی کی ڈائری) کی اشاعت کے بعد اسے پزیرائی ملی، جس میں اس نے جنگ عظیم دوم کے دوران نیدرلینڈز پر جرمنی کے قبضے کے بعد 1942 سے 1944 تک خفیہ مقام پر زندگی کا ذکر کیا ہے۔ یہ دنیا کی مشہور ترین کتب میں سے ایک ہے اور کئی ڈراموں اور فلموں کی بنیاد ہے۔"
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "مارکو پولو\\n(1254 - 1324)\\n یہ اطالوی تاجر، مہم جو اور لکھاری تھے جنہوں نے 1271 اور 1295 کے درمیان شاہراہ ریشم کے ذریعے ایشیاء کا سفر کیا۔ مجھے سفر کرنا اچھا لگتا ہے!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "جان لینن \\n (9 اکتوبر 1940 - 8 دسمبر 1980) \\n یہ انگریزی گلوکار، گیت نویس اور امن کے ایکٹیوسٹ تھے جنہوں نے بیٹلز کے بانی، شریک مرکزی گلوکار اور لے پر گٹار بجانے والے کے طور پر عالمی شہرت حاصل کی۔ پال مککارٹنی کے ساتھ ان کی گیت نویسی کی شراکت داری موسیقی کی دنیا کی کامیاب ترین شراکت داری تھی۔ انہیں مین ہیٹن میں ان کے اپارٹمنٹ کی عمارت کے بیرونی رستے میں بیٹلز کے ایک مداح نے گولی مار کر قتل کر دیا تھا۔"
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "فائڈر دوسٹووسکی \\n (1821 - 1881) \\n یہ روسی ناول نگار اور فلسفی تھے۔ ان کی مقبول ترین تصانیف میں کرائم اینڈ پنشمنٹ (1866)، دی ایڈیٹ (1868)، ڈیمنز (1872) اور دی برادرز کارامازوو (1880) شامل ہیں"
    }
  ],
  "characterDetailsVietnamese": [
    {
      "Keys": "Shakespeare1",
      "Name": "William Shakespeare",
      "LifeSpan": "1564 - 1616",
      "Description": "Ông là nhà viết kịch, nhà thơ và diễn viên người Anh, được nhiều người coi là nhà văn vĩ đại nhất về tiếng Anh và là nhà viết kịch vĩ đại nhất thế giới."
    },
    {
      "Keys": "AkiraKurosawa1",
      "Name": "Akira Kurosawa",
      "LifeSpan": "1910-1998",
      "Description": "Là đạo diễn và nhà biên kịch phim người Nhật, người đã đạo diễn 30 bộ phim trong sự nghiệp kéo dài 57 năm. Ông được coi là một trong những nhà làm phim quan trọng và có ảnh hưởng nhất trong lịch sử điện ảnh."
    },
    {
      "Keys": "BobMarley1",
      "Name": "Bob Marley",
      "LifeSpan": "1945 - 1981",
      "Description": "Ông là một ca sĩ, nhạc sĩ và nhà soạn nhạc người Jamaica. Được coi là một trong những người tiên phong của dòng nhạc reggae, sự nghiệp âm nhạc của ông đánh dấu bởi việc kết hợp các yếu tố reggae, ska và rocksteady, cũng như giọng hát và phong cách sáng tác đặc biệt ông"
    },
    {
      "Keys": "Ataturk1",
      "Name": "Mustafa Kemal Atatürk",
      "LifeSpan": "1881 - 1938",
      "Description": "Ông là một thống chế chiến trường của Thổ Nhĩ Kỳ, một chính khách cách mạng, một tác giả và là cha đẻ của Cộng hòa Thổ Nhĩ Kỳ"
    },
    {
      "Keys": "MayaAngelou1",
      "Name": "Maya Angelou",
      "LifeSpan": "1928 - 2014",
      "Description": "Bà là nhà hoạt động dân quyền, nhà thơ và tác giả từng đoạt giải thưởng nổi tiếng với cuốn hồi ký lẫy lừng năm 1969, 'Tôi hiểu vì sao chim trong lồng vẫn hót'. Những câu hỏi về chú chim và cái lồng của tôi được lấy cảm hứng từ bà ấy :)"
    },
    {
      "Keys": "MahatmaGandhi1",
      "Name": "Mahatma Gandhi",
      "LifeSpan": "1869 - 1948",
      "Description": "Tinh thần vĩ đại! Ông là một luật sư, nhà đạo đức chính trị người Ấn Độ, đã vận dụng phản kháng bất bạo động để lãnh đạo chiến dịch thành công mang lại nền độc lập của Ấn Độ và lần lượt truyền cảm hứng cho các phong trào đấu tranh cho dân quyền và tự do khắp thế giới. Ông hiện diện sau những câu hỏi gây chấn động của tớ khi ông nói “Bằng những cách nhẹ nhàng, ta có thể làm rung chuyển thế giới.” :)"
    },
    {
      "Keys": "NelsonMandela1",
      "Name": "Nelson Mandela",
      "LifeSpan": "1918 - 2013",
      "Description": "Ông là nhà hoạt động vì quyền xã hội, chính trị gia và nhà từ thiện, đã trở thành tổng thống da đen đầu tiên của Nam Phi từ năm 1994 đến năm 1999. Mandela đã phải ngồi tù 27 năm vì tội danh chính trị và đã được trao giải Nobel Hòa bình. Một cuộc đời đầy thú vị!"
    },
    {
      "Keys": "AgathaCristie1",
      "Name": "Agatha Christie",
      "LifeSpan": "1890 - 1976",
      "Description": "Bà là nhà văn người Anh nổi tiếng với sáu mươi sáu tiểu thuyết trinh thám và mười bốn tuyển tập truyện ngắn, đặc biệt là các truyện xoay quanh các thám tử hư cấu Hercule Poirot và Bà Marple."
    },
    {
      "Keys": "VirginiaWoolf1",
      "Name": "Virginia Woolf",
      "LifeSpan": "1882 - 1941",
      "Description": "Bà là nhà văn người Anh, được coi là một trong những tác giả quan trọng nhất của chủ nghĩa hiện đại thế kỷ 20 và cũng là người tiên phong sử dụng dòng ý thức làm phương tiện tường thuật."
    },
    {
      "Keys": "Impei1",
      "Name": "Ieoh Ming Pei",
      "LifeSpan": "1917-2019",
      "Description": " Kiến trúc sư người Hoa, một trong các kiến trúc sư nổi tiếng nhất thế kỷ 20 với các dự án tiêu biểu như Kim tự tháp Louvre và Cánh phía Đông của Phòng trưng bày Nghệ thuật Quốc gia."
    },
    {
      "Keys": "MartinLuther1",
      "Name": "Martin Luther King, Jr.",
      "LifeSpan": "1929 - 1968",
      "Description": "Khi nhận giải Nobel Hòa bình vì chống bất bình đẳng chủng tộc thông qua bất bạo động, ông mới 35 tuổi - người trẻ nhất vào thời điểm đó. Thế giới ngày hôm nay vẫn cần đến ông."
    },
    {
      "Keys": "JaneAusten1",
      "Name": "Jane Austen",
      "LifeSpan": "1775 - 1817",
      "Description": "Jane Austen là một tiểu thuyết gia người Anh nổi tiếng chủ yếu bởi sáu cuốn tiểu thuyết lớn: Lý trí và Tình cảm, Kiêu hãnh và Định kiến, Công viên Mansfield, Emma, Thuyết phục và Tu viện Northanger."
    },
    {
      "Keys": "LeonardoDavinci1",
      "Name": "Leonardo da Vinci",
      "LifeSpan": "1452 - 1519",
      "Description": "Một nghệ sĩ đa tài người Ý có thể viết bằng một tay và vẽ bằng tay kia cùng lúc."
    },
    {
      "Keys": "CocoChanel1",
      "Name": "Coco Chanel",
      "LifeSpan": "1883 - 1971",
      "Description": "Những thiết kế giản dị thanh lịch của bà đã truyền cảm hứng cho các phụ nữ thích thời trang từ bỏ những bộ quần áo rườm rà, khó chịu vốn thịnh hành ở trang phục thế kỷ 19."
    },
    {
      "Keys": "OdanoBunaga1",
      "Name": "Oda Nobunaga",
      "LifeSpan": "1534 - 1582",
      "Description": "Người thống nhất Nhật Bản là người đầu tiên trong Ba người thống nhất vĩ đại. Phương châm của ông là “Quốc gia dưới một thanh kiếm”"
    },
    {
      "Keys": "MichealJackson1",
      "Name": "Michael Jackson",
      "LifeSpan": "1958-2009",
      "Description": "Ông hoàng nhạc Pop. Ông được coi là một trong những nhân vật văn hóa quan trọng nhất của thế kỷ 20 và là một trong những nghệ sĩ giải trí vĩ đại nhất trong lịch sử âm nhạc, đồng thời là nghệ sĩ da đen đầu tiên phát sóng trên MTV với video âm nhạc Billie Jean. So let’s beat it, just beat it :)"
    },
    {
      "Keys": "JeanDarc1",
      "Name": "Jeanne d'Arc",
      "LifeSpan": "1412 - 1431",
      "Description": "Cô chỉ mới 17 tuổi khi thay đổi vận mệnh Vương quốc Pháp. Được biết đến với tên gọi Trinh nữ Xứ Orléans, và là chỉ huy của binh lính nam giới. Cô là một thiên thần trong lịch sử của người Pháp."
    },
    {
      "Keys": "AudreyHepburn1",
      "Name": "Audrey Hepburn",
      "LifeSpan": "1929 - 1993",
      "Description": "Cô là một nữ diễn viên và nhà nhân đạo người Anh. Được biết đến như một biểu tượng điện ảnh và thời trang, cô được Viện phim Mỹ xếp hạng là nữ huyền thoại màn ảnh vĩ đại thứ ba trong Kỷ nguyên vàng Hollywood."
    },
    {
      "Keys": "PrincessDiana1",
      "Name": "Diana, Vương phi Xứ Wales",
      "LifeSpan": "1961 - 1997",
      "Description": "Công nương của người dân. Từng là thành viên hoàng gia Anh, sự năng động và vẻ đẹp của Diana đã khiến cô trở thành một biểu tượng quốc tế. Cô luôn ẩn sau phương châm của tôi: “Tôi không theo luật lệ quy tắc… Tôi theo tiếng gọi con tim, không phải lý trí…” Đó là vì sao game của tớ chẳng có quy tắc nào. Bạn đã nghe thuyết âm mưu về cái chết của cô ấy chưa?"
    },
    {
      "Keys": "KobeBryant1",
      "Name": "Kobe Bryant",
      "LifeSpan": "1978 - 2020",
      "Description": "Huyền thoại Black Mamba. Anh là một trong những cầu thủ bóng rổ xuất sắc nhất lịch sử NBA, cựu vận động viên chuyên nghiệp đầu tiên đoạt giải thưởng của Viện hàn lâm sau khi bộ phim “Dear Basketball” của anh giành giải Phim hoạt hình ngắn hay nhất tại lễ trao giải Oscar. Tôi nhớ anh quá Kobe ;("
    },
    {
      "Keys": "MuhammadAli1",
      "Name": "Muhammad Ali",
      "LifeSpan": "1942 - 2016",
      "Description": "Biệt danh Người vĩ đại nhất. Ông là võ sĩ đầu tiên giành chức vô địch hạng nặng thế giới ba lần riêng biệt; ông cũng đã bảo vệ thành công danh hiệu này 19 lần. “Vờn như bướm lượn, chích tựa ong bầu”. Tớ cũng muốn lượn như bướm chứ, nhưng cái bụng tớ không chịu :)"
    },
    {
      "Keys": "NeilArmstrong1",
      "Name": "Neil Armstrong",
      "LifeSpan": "1930 - 2012",
      "Description": "Người ta vẫn hay thảo luận về việc liệu ông thực sự nói “bước đi nhỏ của con người, bước nhảy vọt cho nhân loại” hay chỉ là câu nói quảng cáo. Tuy nhiên, ông đã làm nên lịch sử vào năm 1969 khi trở thành người đầu tiên đi bộ trên mặt trăng."
    },
    {
      "Keys": "GalileoGalilei1",
      "Name": "Galileo Galilei",
      "LifeSpan": "1564 - 1642",
      "Description": "Galileo là một nhà thiên văn học, vật lý học, toán học, triết học và nhà phát minh đột phá. Trong số các phát minh của ông có kính thiên văn, la bàn và nhiệt kế. Ông có thể quan sát bầu trời theo những cách trước đây chưa từng có."
    },
    {
      "Keys": "BobRoss1",
      "Name": "Bob Ross",
      "LifeSpan": "1942 - 1995",
      "Description": "Ông là một họa sĩ, giảng viên mỹ thuật và người dẫn chương trình truyền hình người Mỹ. Tuổi thơ tớ gắn liền với các chương trình của ông ấy. Ông đã truyền cảm hứng cho tớ tạo ra các câu hỏi hình vẽ kỳ lạ. Khi cố giải câu hỏi hình vẽ kỳ lạ của tớ, hãy nhớ: bạn không phạm sai lầm, chỉ sơ sẩy vui vẻ chút xíu thôi."
    },
    {
      "Keys": "Michalengelo1",
      "Name": "Michelangelo",
      "LifeSpan": "1475 - 1564",
      "Description": "Nhà điêu khắc, họa sĩ, kiến trúc sư và nhà thơ người Ý có hàng trăm bức thư và bài thơ, hơn 300 trong số đó vẫn còn đến ngày nay."
    },
    {
      "Keys": "FridaCahlo1",
      "Name": "Frida Kahlo",
      "LifeSpan": "6 July 1907 - 13 July 1954",
      "Description": "Bà là họa sĩ người Mexico nổi tiếng với nhiều tác phẩm chân dung, tự họa và các tác phẩm lấy cảm hứng từ thiên nhiên và hiện vật của Mexico."
    },
    {
      "Keys": "AnneFrank1",
      "Name": "Anne Frank",
      "LifeSpan": "12 June 1929 - February or March 1945",
      "Description": "Cô là nữ tác giả hồi ký người Do thái gốc Đức-Hà Lan. Một trong các nạn nhân Do Thái được nói đến nhiều nhất trong cuộc diệt chủng của Đức Quốc xã."
    },
    {
      "Keys": "MarcoPolo1",
      "Name": "Marco Polo",
      "LifeSpan": "1254 - 1324",
      "Description": "Ông là một thương gia, nhà thám hiểm và nhà văn người Ý đã đi khắp Châu Á dọc theo Con đường Tơ lụa từ năm 1271 đến 1295. Tớ thích đi du lịch!"
    },
    {
      "Keys": "JohnLennon1",
      "Name": "John Lennon",
      "LifeSpan": "9 October 1940 - 8 December 1980",
      "Description": "Ông là một ca sĩ, nhạc sĩ, diễn viên và nhà hoạt động vì hòa bình người Anh, nổi tiếng khắp thế giới trong vai trò người sáng lập, giọng ca chính và tay guitar lead của ban nhạc The Beatles."
    },
    {
      "Keys": "FyodorDostoevsky1",
      "Name": "Fyodor Dostoevsky",
      "LifeSpan": "11 November 1821 - 9 February 1881",
      "Description": "Ông là tiểu thuyết gia và nhà triết học người Nga. Các tác phẩm được ca ngợi nhất của ông gồm Tội ác và trừng phạt (1866), Gã khờ (1868), Lũ người quỷ ám (1872), và Anh em Nhà Karamazov (1880)"
    }
  ]
}